{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "~": 56,
      "¦": 57,
      "«": 58,
      "¬": 59,
      "¯": 60,
      "°": 61,
      "»": 62,
      "½": 63,
      "Â": 64,
      "Å": 65,
      "Ð": 66,
      "Ñ": 67,
      "â": 68,
      "ã": 69,
      "ĉ": 70,
      "Ċ": 71,
      "Ġ": 72,
      "Ģ": 73,
      "ģ": 74,
      "Ĥ": 75,
      "ī": 76,
      "ĭ": 77,
      "Ĳ": 78,
      "ĵ": 79,
      "ĺ": 80,
      "Ļ": 81,
      "ł": 82,
      "Ń": 83,
      "Ġt": 84,
      "ou": 85,
      "re": 86,
      "Ġa": 87,
      "Ġd": 88,
      "Ġp": 89,
      "Ġs": 90,
      "es": 91,
      "en": 92,
      "on": 93,
      "is": 94,
      "he": 95,
      "Ġl": 96,
      "Ġc": 97,
      "Ġm": 98,
      "in": 99,
      "er": 100,
      "it": 101,
      "an": 102,
      "Ġn": 103,
      "qu": 104,
      "Ġw": 105,
      "Ġf": 106,
      "le": 107,
      "you": 108,
      "as": 109,
      "om": 110,
      "Ġb": 111,
      "Ġv": 112,
      "Ġde": 113,
      "il": 114,
      "at": 115,
      "et": 116,
      "Ġyou": 117,
      "Ġto": 118,
      "Ġh": 119,
      "ous": 120,
      "je": 121,
      "ar": 122,
      "Ġqu": 123,
      "ve": 124,
      "or": 125,
      "ent": 126,
      "el": 127,
      "ai": 128,
      "un": 129,
      "Ġthe": 130,
      "est": 131,
      "ing": 132,
      "Ġg": 133,
      "Ġpas": 134,
      "ed": 135,
      "Ġth": 136,
      "ais": 137,
      "us": 138,
      "Ġne": 139,
      "Ġre": 140,
      "ot": 141,
      "Ġme": 142,
      "eu": 143,
      "our": 144,
      "'t": 145,
      "Ġque": 146,
      "Ġi": 147,
      "Ġun": 148,
      "te": 149,
      "Ġo": 150,
      "Ġla": 151,
      "al": 152,
      "Ġle": 153,
      "se": 154,
      "ri": 155,
      "oi": 156,
      "Ġ?": 157,
      "ce": 158,
      "Ġsu": 159,
      "ant": 160,
      "ait": 161,
      "Ġe": 162,
      "ow": 163,
      "me": 164,
      "Ġhe": 165,
      "Ġin": 166,
      "Ġj": 167,
      "Ġen": 168,
      "Ġha": 169,
      "tu": 170,
      "Ġet": 171,
      "ro": 172,
      "ie": 173,
      "Ġis": 174,
      "ay": 175,
      "Ġbe": 176,
      "id": 177,
      "out": 178,
      "res": 179,
      "tom": 180,
      "ion": 181,
      "Ġdo": 182,
      "Ġof": 183,
      "au": 184,
      "Ġvous": 185,
      "ment": 186,
      "Ġan": 187,
      "vous": 188,
      "ra": 189,
      "Ġest": 190,
      "Ġch": 191,
      "ll": 192,
      "ke": 193,
      "'s": 194,
      "the": 195,
      "elle": 196,
      "ld": 197,
      "Ġli": 198,
      "ne": 199,
      "Ġse": 200,
      "ver": 201,
      "ont": 202,
      "hat": 203,
      "ch": 204,
      "de": 205,
      "pp": 206,
      "Ġpl": 207,
      "Ġpar": 208,
      "Ġte": 209,
      "Ġcom": 210,
      "Ġfor": 211,
      "mp": 212,
      "Ġce": 213,
      "Ġit": 214,
      "ir": 215,
      "oo": 216,
      "ic": 217,
      "Ġthat": 218,
      "gh": 219,
      "eux": 220,
      "Ġon": 221,
      "ge": 222,
      "ut": 223,
      "ons": 224,
      "os": 225,
      "Ġdon": 226,
      "Ġwas": 227,
      "Ġhave": 228,
      "Ġpour": 229,
      "ain": 230,
      "ter": 231,
      "ren": 232,
      "Ġk": 233,
      "end": 234,
      "Ġje": 235,
      "Ġnot": 236,
      "les": 237,
      "que": 238,
      "Ġtom": 239,
      "ble": 240,
      "ac": 241,
      "Ġas": 242,
      "Ġyour": 243,
      "Ġune": 244,
      "im": 245,
      "ould": 246,
      "am": 247,
      "âĢ": 248,
      "Ġwe": 249,
      "Ġwant": 250,
      "her": 251,
      "ly": 252,
      "ur": 253,
      "aire": 254,
      "ght": 255,
      "pe": 256,
      "Ġcan": 257,
      "Ġst": 258,
      "ien": 259,
      "ans": 260,
      "Ġca": 261,
      "Ġsuis": 262,
      "we": 263,
      "th": 264,
      "and": 265,
      "Ġgo": 266,
      "ill": 267,
      "Ġdes": 268,
      "Ġau": 269,
      "Ġthis": 270,
      "'m": 271,
      "Ġall": 272,
      "Ġles": 273,
      "Ġso": 274,
      "Ġmy": 275,
      "âĢ¯": 276,
      "ore": 277,
      "'re": 278,
      "nous": 279,
      "oir": 280,
      "she": 281,
      "Ġat": 282,
      "Ġma": 283,
      "ure": 284,
      "Ġpro": 285,
      "Ġtu": 286,
      "ad": 287,
      "ci": 288,
      "now": 289,
      "Ġy": 290,
      "Ġmon": 291,
      "ith": 292,
      "av": 293,
      "Ġwith": 294,
      "Ġ!": 295,
      "Ġsom": 296,
      "Ġdid": 297,
      "ers": 298,
      "Ġdi": 299,
      "Ġknow": 300,
      "Ġav": 301,
      "ite": 302,
      "Ġtra": 303,
      "Ġlike": 304,
      "Ġtr": 305,
      "Ġmar": 306,
      "Ġave": 307,
      "Ġfaire": 308,
      "Ġare": 309,
      "Ġcon": 310,
      "ille": 311,
      "ui": 312,
      "Ġsh": 313,
      "Ġr": 314,
      "Ġpen": 315,
      "ust": 316,
      "ave": 317,
      "ink": 318,
      "ct": 319,
      "ff": 320,
      "Ġdans": 321,
      "ard": 322,
      "Ġnous": 323,
      "Ġdu": 324,
      "Ġhim": 325,
      "ose": 326,
      "Ġal": 327,
      "Ġplus": 328,
      "Ġsur": 329,
      "Ġam": 330,
      "Ġsi": 331,
      "Ġab": 332,
      "Ġex": 333,
      "ook": 334,
      "are": 335,
      "Ġman": 336,
      "ort": 337,
      "Ġri": 338,
      "one": 339,
      "ell": 340,
      "Ġwhat": 341,
      "Ġti": 342,
      "Ġfait": 343,
      "Ġar": 344,
      "Ġta": 345,
      "Ġhis": 346,
      "si": 347,
      "Ġwh": 348,
      "oin": 349,
      "ess": 350,
      "Ġver": 351,
      "Ġpre": 352,
      "ol": 353,
      "Ġtout": 354,
      "Ġveux": 355,
      "ag": 356,
      "do": 357,
      "Ġany": 358,
      "what": 359,
      "Ġthink": 360,
      "ue": 361,
      "com": 362,
      "up": 363,
      "Ġwor": 364,
      "ils": 365,
      "ation": 366,
      "Ġfr": 367,
      "la": 368,
      "ig": 369,
      "che": 370,
      "ul": 371,
      "rai": 372,
      "all": 373,
      "Ġres": 374,
      "ong": 375,
      "eur": 376,
      "wh": 377,
      "Ġavec": 378,
      "ine": 379,
      "Ġdev": 380,
      "age": 381,
      "Ġqui": 382,
      "they": 383,
      "Ġdis": 384,
      "Ġsa": 385,
      "ier": 386,
      "Ġpr": 387,
      "ois": 388,
      "op": 389,
      "dre": 390,
      "ette": 391,
      "Ġcomp": 392,
      "Ġquel": 393,
      "ouve": 394,
      "use": 395,
      "ate": 396,
      "Ġpart": 397,
      "don": 398,
      "Ġget": 399,
      "'ll": 400,
      "if": 401,
      "mps": 402,
      "Ġabout": 403,
      "ux": 404,
      "mes": 405,
      "Ġtime": 406,
      "Ġand": 407,
      "Ġson": 408,
      "ood": 409,
      "ouv": 410,
      "ez": 411,
      "Ġout": 412,
      "Ġher": 413,
      "Ġup": 414,
      "otre": 415,
      "Ġsont": 416,
      "oy": 417,
      "Ġpeu": 418,
      "ten": 419,
      "Ġren": 420,
      "Ġhere": 421,
      "ind": 422,
      "Ġlui": 423,
      "Ġpense": 424,
      "aut": 425,
      "Ġvery": 426,
      "mer": 427,
      "Ġapp": 428,
      "how": 429,
      "Ġfe": 430,
      "Ġsee": 431,
      "ang": 432,
      "Ġhad": 433,
      "'ve": 434,
      "cc": 435,
      "Ġwill": 436,
      "uis": 437,
      "Ġser": 438,
      "ry": 439,
      "Ġus": 440,
      "rent": 441,
      "ap": 442,
      "Ġra": 443,
      "ally": 444,
      "onne": 445,
      "Ġdem": 446,
      "ours": 447,
      "very": 448,
      "ase": 449,
      "Ġpe": 450,
      "ive": 451,
      "Ġdidn": 452,
      "Ġmais": 453,
      "ole": 454,
      "this": 455,
      "Ġvou": 456,
      "Ġetre": 457,
      "Ġtemps": 458,
      "ven": 459,
      "ide": 460,
      "Ġvotre": 461,
      "Ġhapp": 462,
      "hing": 463,
      "Ġhas": 464,
      "ost": 465,
      "that": 466,
      "Ġtres": 467,
      "Ġjust": 468,
      "oup": 469,
      "ens": 470,
      "Ġete": 471,
      "rais": 472,
      "Ġdit": 473,
      "Ġtou": 474,
      "other": 475,
      "Ġwere": 476,
      "alk": 477,
      "ca": 478,
      "oun": 479,
      "ight": 480,
      "mb": 481,
      "here": 482,
      "Ġmoi": 483,
      "Ġetes": 484,
      "une": 485,
      "Ġou": 486,
      "st": 487,
      "Ġneed": 488,
      "quoi": 489,
      "ance": 490,
      "pour": 491,
      "day": 492,
      "Ġche": 493,
      "Ġgr": 494,
      "Ġone": 495,
      "Ġvrai": 496,
      "va": 497,
      "rive": 498,
      "ast": 499,
      "Ġpeux": 500,
      "Ġno": 501,
      "Ġmary": 502,
      "Ġjam": 503,
      "Ġlook": 504,
      "fe": 505,
      "Ġshould": 506,
      "'d": 507,
      "Ġcl": 508,
      "Ġchose": 509,
      "ak": 510,
      "Ġhom": 511,
      "elles": 512,
      "ise": 513,
      "Ġes": 514,
      "Ġgoing": 515,
      "Ġent": 516,
      "iez": 517,
      "Ġetait": 518,
      "Ġton": 519,
      "ions": 520,
      "orte": 521,
      "Ġag": 522,
      "thing": 523,
      "Ġdire": 524,
      "Ġgood": 525,
      "Ġjamais": 526,
      "Ġici": 527,
      "lp": 528,
      "Ġcette": 529,
      "able": 530,
      "Ġrep": 531,
      "Ġtoo": 532,
      "ile": 533,
      "ela": 534,
      "my": 535,
      "Ġtrain": 536,
      "Ġwork": 537,
      "ck": 538,
      "Ġlong": 539,
      "be": 540,
      "iere": 541,
      "Ġbien": 542,
      "Ġthere": 543,
      "ep": 544,
      "air": 545,
      "Ġfrom": 546,
      "uit": 547,
      "Ġhelp": 548,
      "Ġai": 549,
      "ec": 550,
      "Ġtrava": 551,
      "ors": 552,
      "ays": 553,
      "Ġcont": 554,
      "ice": 555,
      "Ġwould": 556,
      "Ġby": 557,
      "Ġimp": 558,
      "Ġtro": 559,
      "Ġil": 560,
      "Ġcar": 561,
      "ete": 562,
      "Ġcould": 563,
      "ought": 564,
      "Ġsome": 565,
      "lease": 566,
      "ree": 567,
      "dy": 568,
      "ist": 569,
      "Ġlo": 570,
      "red": 571,
      "Ġvraiment": 572,
      "Ġdec": 573,
      "riend": 574,
      "app": 575,
      "Ġtell": 576,
      "avez": 577,
      "Ġvi": 578,
      "aid": 579,
      "ser": 580,
      "Ġpres": 581,
      "Ġpers": 582,
      "Ġsais": 583,
      "ner": 584,
      "Ġcome": 585,
      "Ġatt": 586,
      "Ġad": 587,
      "Ġevery": 588,
      "let": 589,
      "ack": 590,
      "Ġreally": 591,
      "Ġbr": 592,
      "Ġper": 593,
      "Ġro": 594,
      "moi": 595,
      "art": 596,
      "Ġquelque": 597,
      "Ġbeau": 598,
      "ish": 599,
      "Ġbeen": 600,
      "Ġmore": 601,
      "Ġtalk": 602,
      "Ġfin": 603,
      "ler": 604,
      "Ġliv": 605,
      "Ġdoes": 606,
      "ique": 607,
      "sez": 608,
      "Ġor": 609,
      "Ġtoi": 610,
      "lais": 611,
      "Ġstu": 612,
      "Ġgot": 613,
      "Ġseu": 614,
      "pourquoi": 615,
      "why": 616,
      "con": 617,
      "ob": 618,
      "Ġoff": 619,
      "Ġif": 620,
      "Ġproble": 621,
      "Ġthan": 622,
      "ds": 623,
      "Ġsomet": 624,
      "ab": 625,
      "ett": 626,
      "Ġbut": 627,
      "ande": 628,
      "Ġnever": 629,
      "Ġdiff": 630,
      "Ġnow": 631,
      "lement": 632,
      "ud": 633,
      "Ġbes": 634,
      "bre": 635,
      "Ġbus": 636,
      "etre": 637,
      "Ġreg": 638,
      "Ġbesoin": 639,
      "Ġsommes": 640,
      "Ġaller": 641,
      "coup": 642,
      "Ġsp": 643,
      "Ġmain": 644,
      "Ġmu": 645,
      "ange": 646,
      "ress": 647,
      "orm": 648,
      "Ġont": 649,
      "there": 650,
      "Ġfriend": 651,
      "Ġhome": 652,
      "Ġspe": 653,
      "Ġshe": 654,
      "Ġsomething": 655,
      "rit": 656,
      "lez": 657,
      "Ġtous": 658,
      "Ġjus": 659,
      "ass": 660,
      "oit": 661,
      "Ġmuch": 662,
      "comment": 663,
      "Ġsay": 664,
      "gent": 665,
      "Ġcela": 666,
      "ound": 667,
      "Ġder": 668,
      "Ġpren": 669,
      "can": 670,
      "Ġsav": 671,
      "sel": 672,
      "iss": 673,
      "Ġco": 674,
      "Ġmat": 675,
      "Ġfeel": 676,
      "Ġright": 677,
      "ather": 678,
      "Ġpeut": 679,
      "Ġbeaucoup": 680,
      "Ġavez": 681,
      "Ġmal": 682,
      "etter": 683,
      "Ġaut": 684,
      "Ġask": 685,
      "bl": 686,
      "Ġcomm": 687,
      "Ġaf": 688,
      "Ġint": 689,
      "Ġavons": 690,
      "rer": 691,
      "Ġfer": 692,
      "ies": 693,
      "Ġven": 694,
      "Âł": 695,
      "Ġnew": 696,
      "oire": 697,
      "Ġmake": 698,
      "Ġhappen": 699,
      "Ġeat": 700,
      "anc": 701,
      "ient": 702,
      "Ġhow": 703,
      "Ġparler": 704,
      "etes": 705,
      "du": 706,
      "Ġexp": 707,
      "Ġquest": 708,
      "ants": 709,
      "ger": 710,
      "Ġpens": 711,
      "Ġmaison": 712,
      "Ġlit": 713,
      "ace": 714,
      "aime": 715,
      "Ġthought": 716,
      "Ġread": 717,
      "Ġtrop": 718,
      "did": 719,
      "quel": 720,
      "Ġenc": 721,
      "Ġtake": 722,
      "ick": 723,
      "Ġmes": 724,
      "Ġsure": 725,
      "self": 726,
      "Ġjour": 727,
      "Ġnouve": 728,
      "Ġbook": 729,
      "Ġquoi": 730,
      "ence": 731,
      "Ġbon": 732,
      "Ġsupp": 733,
      "Ġheure": 734,
      "Ġwhen": 735,
      "ante": 736,
      "Ġrien": 737,
      "Ġret": 738,
      "Ġvoir": 739,
      "ey": 740,
      "Ġbel": 741,
      "where": 742,
      "Ġback": 743,
      "Ġmoney": 744,
      "ody": 745,
      "Ġthey": 746,
      "Ġpos": 747,
      "Ġdeux": 748,
      "Ġpri": 749,
      "qui": 750,
      "iens": 751,
      "ting": 752,
      "ert": 753,
      "Ġfaut": 754,
      "ool": 755,
      "Ġpouv": 756,
      "no": 757,
      "Ġbu": 758,
      "pt": 759,
      "Ġmonde": 760,
      "jours": 761,
      "Ġcr": 762,
      "Ġtoujours": 763,
      "Ġeu": 764,
      "asse": 765,
      "Ġvoit": 766,
      "Ġdep": 767,
      "Ġide": 768,
      "Ġec": 769,
      "get": 770,
      "Ġencore": 771,
      "Ġlove": 772,
      "Ġanything": 773,
      "Ġlast": 774,
      "Ġva": 775,
      "ild": 776,
      "ussi": 777,
      "tout": 778,
      "Ġsoit": 779,
      "ars": 780,
      "Ġwon": 781,
      "mon": 782,
      "ried": 783,
      "Ġday": 784,
      "Ġacc": 785,
      "ough": 786,
      "aimer": 787,
      "Ġenf": 788,
      "Ġans": 789,
      "etait": 790,
      "own": 791,
      "ret": 792,
      "Ġcons": 793,
      "Ġdr": 794,
      "ques": 795,
      "Ġph": 796,
      "ople": 797,
      "bien": 798,
      "ouse": 799,
      "Ġmust": 800,
      "ord": 801,
      "Ġsm": 802,
      "Ġagain": 803,
      "Ġwat": 804,
      "Ġcomme": 805,
      "Ġvie": 806,
      "Ġpasse": 807,
      "ident": 808,
      "aine": 809,
      "Ġavoir": 810,
      "ris": 811,
      "Ġthing": 812,
      "ieve": 813,
      "Ġmade": 814,
      "Ġlais": 815,
      "Ġwr": 816,
      "ire": 817,
      "please": 818,
      "Ġvoiture": 819,
      "gn": 820,
      "att": 821,
      "Ġund": 822,
      "Ġsem": 823,
      "Ġgu": 824,
      "ures": 825,
      "ese": 826,
      "Ġtele": 827,
      "ign": 828,
      "Ġway": 829,
      "Ġfais": 830,
      "Ġarrive": 831,
      "Ġap": 832,
      "rait": 833,
      "Ġke": 834,
      "aient": 835,
      "riez": 836,
      "Ġac": 837,
      "Ġpet": 838,
      "Ġvis": 839,
      "ves": 840,
      "Ġdoesn": 841,
      "aimerais": 842,
      "um": 843,
      "Ġpa": 844,
      "Ġple": 845,
      "Ġbl": 846,
      "Ġconn": 847,
      "ieux": 848,
      "argent": 849,
      "Ġgrand": 850,
      "Ġtravail": 851,
      "Ġmont": 852,
      "Ġwent": 853,
      "row": 854,
      "Ġfois": 855,
      "Ġsou": 856,
      "Ġvu": 857,
      "di": 858,
      "Ġlot": 859,
      "Ġnom": 860,
      "Ġmo": 861,
      "ouvez": 862,
      "Ġwho": 863,
      "ning": 864,
      "Ġold": 865,
      "Ġspeak": 866,
      "cher": 867,
      "Ġses": 868,
      "Ġfu": 869,
      "Ġjap": 870,
      "Ġcare": 871,
      "Ġprop": 872,
      "Ġbelieve": 873,
      "Ġten": 874,
      "Ġtold": 875,
      "jour": 876,
      "Ġdois": 877,
      "ma": 878,
      "ted": 879,
      "Ġvais": 880,
      "Ġpeople": 881,
      "cont": 882,
      "Ġtw": 883,
      "Ġsent": 884,
      "etais": 885,
      "Ġaussi": 886,
      "Ġthem": 887,
      "Ġpris": 888,
      "anger": 889,
      "ph": 890,
      "Ġsimp": 891,
      "Ġjuste": 892,
      "have": 893,
      "Ġcour": 894,
      "tenant": 895,
      "Ġover": 896,
      "iz": 897,
      "Ġfam": 898,
      "ote": 899,
      "Ġter": 900,
      "Åĵ": 901,
      "Ġbetter": 902,
      "Ġpol": 903,
      "Ġhouse": 904,
      "Ġinte": 905,
      "per": 906,
      "Ġavait": 907,
      "Ġporte": 908,
      "Ġvoul": 909,
      "ex": 910,
      "oute": 911,
      "Ġmin": 912,
      "ach": 913,
      "Ġaw": 914,
      "Ġsaid": 915,
      "Ġye": 916,
      "mber": 917,
      "Ġdown": 918,
      "Ġpu": 919,
      "Ġmom": 920,
      "Ġhappy": 921,
      "body": 922,
      "ouver": 923,
      "endre": 924,
      "Ġjob": 925,
      "fore": 926,
      "Ġdiffic": 927,
      "essay": 928,
      "Ġjou": 929,
      "Ġnight": 930,
      "Ġplait": 931,
      "tle": 932,
      "Ġchez": 933,
      "Ġmeme": 934,
      "orrow": 935,
      "chool": 936,
      "Ġplan": 937,
      "Ġpret": 938,
      "Ġprom": 939,
      "Ġstill": 940,
      "hui": 941,
      "Ġbefore": 942,
      "Ġcha": 943,
      "ways": 944,
      "Ġonly": 945,
      "ces": 946,
      "ary": 947,
      "Ġhard": 948,
      "Ġveu": 949,
      "Ġstay": 950,
      "Ġrec": 951,
      "Ġchild": 952,
      "Ġmany": 953,
      "Ġhand": 954,
      "ettre": 955,
      "Ġpensais": 956,
      "Ġalways": 957,
      "jourd": 958,
      "Ġsort": 959,
      "Ġdern": 960,
      "Ġfac": 961,
      "Ġmaintenant": 962,
      "Ġfl": 963,
      "ity": 964,
      "ft": 965,
      "Ġschool": 966,
      "Ġplay": 967,
      "nee": 968,
      "Ġroom": 969,
      "Ġref": 970,
      "rents": 971,
      "ester": 972,
      "hed": 973,
      "ful": 974,
      "ction": 975,
      "Ġperson": 976,
      "Ġmoment": 977,
      "ake": 978,
      "Ġim": 979,
      "ame": 980,
      "âĢĻ": 981,
      "erst": 982,
      "Ġdisp": 983,
      "ention": 984,
      "Ġdemande": 985,
      "Ġlivre": 986,
      "Ġtoday": 987,
      "kes": 988,
      "Ġho": 989,
      "Ġinv": 990,
      "led": 991,
      "reat": 992,
      "Ġwell": 993,
      "ek": 994,
      "Ġour": 995,
      "Ġhier": 996,
      "aux": 997,
      "endu": 998,
      "Ġocc": 999,
      "ty": 1000,
      "ely": 1001,
      "Ġpere": 1002,
      "vers": 1003,
      "itu": 1004,
      "Ġlittle": 1005,
      "ja": 1006,
      "ros": 1007,
      "Ġdet": 1008,
      "Ġafter": 1009,
      "Ġsurp": 1010,
      "Ġdeja": 1011,
      "Ġtry": 1012,
      "Ġalone": 1013,
      "Ġquestion": 1014,
      "Ġpay": 1015,
      "Ġgive": 1016,
      "Ġwait": 1017,
      "oston": 1018,
      "Ġseul": 1019,
      "esterday": 1020,
      "gl": 1021,
      "Ġboston": 1022,
      "Ġsouv": 1023,
      "Ġsec": 1024,
      "who": 1025,
      "Ġtoutes": 1026,
      "Ġweek": 1027,
      "Ġmieux": 1028,
      "Ġlive": 1029,
      "Ġtrouve": 1030,
      "Ġemp": 1031,
      "Ġparents": 1032,
      "ente": 1033,
      "vis": 1034,
      "Ġprendre": 1035,
      "Ġelle": 1036,
      "Ġwhere": 1037,
      "Ġrem": 1038,
      "Ġunderst": 1039,
      "Ġdisc": 1040,
      "Ġfather": 1041,
      "Ġop": 1042,
      "Ġleave": 1043,
      "avais": 1044,
      "every": 1045,
      "ider": 1046,
      "Ġdoing": 1047,
      "arde": 1048,
      "Ġhappened": 1049,
      "cle": 1050,
      "Ġdog": 1051,
      "oint": 1052,
      "leep": 1053,
      "acc": 1054,
      "ned": 1055,
      "Ġaujourd": 1056,
      "Ġother": 1057,
      "arrive": 1058,
      "Ġgl": 1059,
      "Ġear": 1060,
      "Ġrencont": 1061,
      "Ġyesterday": 1062,
      "ult": 1063,
      "king": 1064,
      "Ġplease": 1065,
      "Ġsc": 1066,
      "Ġput": 1067,
      "Ġfut": 1068,
      "Ġassez": 1069,
      "ition": 1070,
      "Ġmarie": 1071,
      "Ġpersonne": 1072,
      "Ġhur": 1073,
      "pect": 1074,
      "ture": 1075,
      "Ġproblem": 1076,
      "Ġfind": 1077,
      "when": 1078,
      "Ġtwo": 1079,
      "uss": 1080,
      "Ġfriends": 1081,
      "Ġleft": 1082,
      "Ġsimplement": 1083,
      "pers": 1084,
      "avant": 1085,
      "Ġconf": 1086,
      "Ġsaw": 1087,
      "xt": 1088,
      "ins": 1089,
      "Ġinto": 1090,
      "Ġdrink": 1091,
      "Ġunderstand": 1092,
      "der": 1093,
      "Ġbonne": 1094,
      "Ġsans": 1095,
      "Ġenough": 1096,
      "ache": 1097,
      "nes": 1098,
      "Ġache": 1099,
      "ellement": 1100,
      "int": 1101,
      "Ġgens": 1102,
      "Ġparle": 1103,
      "Ġdevrais": 1104,
      "orry": 1105,
      "Ġwanted": 1106,
      "Ġcompren": 1107,
      "Ġtomorrow": 1108,
      "pere": 1109,
      "Ġmeet": 1110,
      "personne": 1111,
      "combien": 1112,
      "iv": 1113,
      "Ġcall": 1114,
      "Ġever": 1115,
      "Ġmet": 1116,
      "Ġavant": 1117,
      "Ġaux": 1118,
      "ager": 1119,
      "ated": 1120,
      "puis": 1121,
      "Ġsens": 1122,
      "illes": 1123,
      "read": 1124,
      "Ġlet": 1125,
      "Ġstart": 1126,
      "Ġseem": 1127,
      "Ġexc": 1128,
      "Ġtoute": 1129,
      "Ġsavoir": 1130,
      "Ġend": 1131,
      "Ġdemain": 1132,
      "cette": 1133,
      "li": 1134,
      "Ġces": 1135,
      "Ġquand": 1136,
      "Ġleur": 1137,
      "iller": 1138,
      "Ġrais": 1139,
      "Ġnuit": 1140,
      "Ġcle": 1141,
      "oses": 1142,
      "sible": 1143,
      "par": 1144,
      "jet": 1145,
      "tement": 1146,
      "Ġmanger": 1147,
      "Ġrest": 1148,
      "Ġprobleme": 1149,
      "irl": 1150,
      "arre": 1151,
      "Ġetud": 1152,
      "Ġasked": 1153,
      "Ġdin": 1154,
      "Ġmor": 1155,
      "son": 1156,
      "Ġconnais": 1157,
      "Ġtot": 1158,
      "Ġenfants": 1159,
      "Ġaff": 1160,
      "Ġfo": 1161,
      "Ġcat": 1162,
      "Ġmay": 1163,
      "Ġeverything": 1164,
      "vent": 1165,
      "Ġaway": 1166,
      "som": 1167,
      "rez": 1168,
      "Ġpartir": 1169,
      "quelle": 1170,
      "autre": 1171,
      "Ġlis": 1172,
      "Ġmus": 1173,
      "Ġapres": 1174,
      "Ġinteres": 1175,
      "Ġplace": 1176,
      "irst": 1177,
      "Ġconc": 1178,
      "upe": 1179,
      "Ġimport": 1180,
      "Ġmed": 1181,
      "Ġgirl": 1182,
      "uses": 1183,
      "ount": 1184,
      "Ġsoir": 1185,
      "Ġreme": 1186,
      "wn": 1187,
      "Ġheures": 1188,
      "Ġdone": 1189,
      "ecole": 1190,
      "Ġpi": 1191,
      "Ġfun": 1192,
      "ents": 1193,
      "oth": 1194,
      "Ġpie": 1195,
      "Ġnotre": 1196,
      "Ġwalk": 1197,
      "Ġpetit": 1198,
      "Ġalle": 1199,
      "Ġtur": 1200,
      "Ġwhy": 1201,
      "ici": 1202,
      "Ġbuy": 1203,
      "Ġpouvez": 1204,
      "Ġcro": 1205,
      "Ġdemand": 1206,
      "Ġtes": 1207,
      "Ġcoup": 1208,
      "fait": 1209,
      "Ġdiffe": 1210,
      "Ġlate": 1211,
      "Ġfre": 1212,
      "acher": 1213,
      "Ġpoint": 1214,
      "Ġgen": 1215,
      "Ġmere": 1216,
      "Ġchien": 1217,
      "Ġcomment": 1218,
      "vie": 1219,
      "og": 1220,
      "Ġpo": 1221,
      "Ġpuis": 1222,
      "Ġrepon": 1223,
      "Ġisn": 1224,
      "auv": 1225,
      "would": 1226,
      "Ġnext": 1227,
      "Ġcal": 1228,
      "Ġcert": 1229,
      "Ġceci": 1230,
      "Ġhope": 1231,
      "Ġdoor": 1232,
      "ense": 1233,
      "Ġtable": 1234,
      "ade": 1235,
      "ee": 1236,
      "Ġauc": 1237,
      "ute": 1238,
      "Ġsorry": 1239,
      "Ġremember": 1240,
      "Ġbeing": 1241,
      "Ġ1": 1242,
      "Ġvenir": 1243,
      "Ġeven": 1244,
      "Ġchange": 1245,
      "Åĵur": 1246,
      "cie": 1247,
      "imes": 1248,
      "Ġshow": 1249,
      "yez": 1250,
      "Ġang": 1251,
      "Ġrapp": 1252,
      "Ġfirst": 1253,
      "Ġhear": 1254,
      "Ġfort": 1255,
      "ites": 1256,
      "ank": 1257,
      "Ġbou": 1258,
      "Ġvos": 1259,
      "Ġcond": 1260,
      "his": 1261,
      "Ġcroire": 1262,
      "Ġwrong": 1263,
      "Ġmind": 1264,
      "Ġsleep": 1265,
      "come": 1266,
      "veux": 1267,
      "Ġass": 1268,
      "Ġteleph": 1269,
      "Ġpass": 1270,
      "Ġfem": 1271,
      "leur": 1272,
      "Ġengl": 1273,
      "Ġprof": 1274,
      "Ġmot": 1275,
      "erre": 1276,
      "Ġcher": 1277,
      "Ġmoin": 1278,
      "act": 1279,
      "min": 1280,
      "Ġconse": 1281,
      "Ġnu": 1282,
      "Ġkind": 1283,
      "Ġtrois": 1284,
      "Ġanyone": 1285,
      "Ġrendre": 1286,
      "Ġkeep": 1287,
      "Ġel": 1288,
      "Ġbo": 1289,
      "Ġpourquoi": 1290,
      "Ġbusy": 1291,
      "Ġregard": 1292,
      "Ġessay": 1293,
      "Ġmother": 1294,
      "Ġfranc": 1295,
      "Ġlors": 1296,
      "Ġdesole": 1297,
      "Ġchoses": 1298,
      "ict": 1299,
      "Ġphot": 1300,
      "Ġfat": 1301,
      "ches": 1302,
      "Ġvoulais": 1303,
      "Ġgar": 1304,
      "rench": 1305,
      "Ġaime": 1306,
      "Ġsuppose": 1307,
      "Ġdro": 1308,
      "Ġvoulez": 1309,
      "Ġdou": 1310,
      "Ġquelques": 1311,
      "man": 1312,
      "ience": 1313,
      "Ġlife": 1314,
      "endant": 1315,
      "Ġpat": 1316,
      "Ġfille": 1317,
      "Ġnouveau": 1318,
      "wer": 1319,
      "Ġdur": 1320,
      "Ġveut": 1321,
      "Ġfrancais": 1322,
      "Ġnothing": 1323,
      "Ġexpl": 1324,
      "Ġcor": 1325,
      "Ġbed": 1326,
      "ory": 1327,
      "Ġteacher": 1328,
      "Ġsemble": 1329,
      "Ġfrench": 1330,
      "Ġele": 1331,
      "Ġcou": 1332,
      "Ġtheir": 1333,
      "Ġthings": 1334,
      "Ġob": 1335,
      "Ġsoon": 1336,
      "Ġprie": 1337,
      "Ġderniere": 1338,
      "Ġboy": 1339,
      "Ġpain": 1340,
      "ister": 1341,
      "Ġcame": 1342,
      "ious": 1343,
      "Ġuse": 1344,
      "Ġage": 1345,
      "espere": 1346,
      "Ġheard": 1347,
      "Ġmange": 1348,
      "aider": 1349,
      "Ġsw": 1350,
      "Ġprem": 1351,
      "Ġtook": 1352,
      "Ġsat": 1353,
      "Ġlu": 1354,
      "Ġgave": 1355,
      "Ġchance": 1356,
      "ets": 1357,
      "Ġyet": 1358,
      "Ġwithout": 1359,
      "Ġlaisse": 1360,
      "ats": 1361,
      "Ġthree": 1362,
      "nez": 1363,
      "Ġseen": 1364,
      "Ġjapon": 1365,
      "des": 1366,
      "Ġcra": 1367,
      "Ġcouldn": 1368,
      "Ġbad": 1369,
      "Ġrester": 1370,
      "Ġraison": 1371,
      "Ġlost": 1372,
      "Ġtrouver": 1373,
      "Ġaccident": 1374,
      "Ġvoy": 1375,
      "temps": 1376,
      "Ġbeca": 1377,
      "Ġwatch": 1378,
      "Ġlang": 1379,
      "Ġbig": 1380,
      "Ġopen": 1381,
      "ving": 1382,
      "cela": 1383,
      "quand": 1384,
      "Ġhot": 1385,
      "Ġoccupe": 1386,
      "ince": 1387,
      "Ġfi": 1388,
      "Ġenglish": 1389,
      "Ġsait": 1390,
      "ily": 1391,
      "Ġbeg": 1392,
      "Ġheureux": 1393,
      "Ġpolice": 1394,
      "Ġyears": 1395,
      "Ġsho": 1396,
      "Ġidea": 1397,
      "Ġeff": 1398,
      "Ġense": 1399,
      "utes": 1400,
      "Ġquestions": 1401,
      "Ġhab": 1402,
      "avoir": 1403,
      "Ġquelqu": 1404,
      "Ġname": 1405,
      "Ġfound": 1406,
      "imp": 1407,
      "Ġlun": 1408,
      "Ġjours": 1409,
      "Ġdeb": 1410,
      "Ġarri": 1411,
      "Ġused": 1412,
      "Ġchildren": 1413,
      "ork": 1414,
      "Ġsurpris": 1415,
      "Ġins": 1416,
      "Ġmiss": 1417,
      "Ġwish": 1418,
      "Ġentendu": 1419,
      "Ġtelephone": 1420,
      "Ġpropos": 1421,
      "Ġmort": 1422,
      "Ġquit": 1423,
      "Ġseule": 1424,
      "Ġwater": 1425,
      "eau": 1426,
      "your": 1427,
      "quer": 1428,
      "Ġreal": 1429,
      "aurais": 1430,
      "ments": 1431,
      "Ġappre": 1432,
      "Ġviv": 1433,
      "ready": 1434,
      "Ġcham": 1435,
      "Ġalready": 1436,
      "Ġlooking": 1437,
      "cer": 1438,
      "Ġimportant": 1439,
      "new": 1440,
      "ends": 1441,
      "Ġbest": 1442,
      "Ġlear": 1443,
      "Ġrain": 1444,
      "ale": 1445,
      "Ġstud": 1446,
      "Ġidee": 1447,
      "Ġpresent": 1448,
      "ues": 1449,
      "oud": 1450,
      "Ġyourself": 1451,
      "Ġami": 1452,
      "Ġmorning": 1453,
      "igh": 1454,
      "not": 1455,
      "Ġamis": 1456,
      "Ġminutes": 1457,
      "Ġwar": 1458,
      "orter": 1459,
      "Ġrun": 1460,
      "Ġanswer": 1461,
      "Ġstr": 1462,
      "med": 1463,
      "mble": 1464,
      "Ġnombre": 1465,
      "Ġrev": 1466,
      "Ġinc": 1467,
      "Ġtired": 1468,
      "Ġjapan": 1469,
      "vel": 1470,
      "Ġprob": 1471,
      "Ġconv": 1472,
      "Ġsal": 1473,
      "Ġthese": 1474,
      "Ġsame": 1475,
      "Ġmatter": 1476,
      "Ġmauv": 1477,
      "Ġparty": 1478,
      "Ġpiece": 1479,
      "Ġreste": 1480,
      "Ġmauvais": 1481,
      "Ġdoct": 1482,
      "Ġmist": 1483,
      "uire": 1484,
      "Ġhomme": 1485,
      "illez": 1486,
      "ished": 1487,
      "Ġnon": 1488,
      "jeun": 1489,
      "Ġchambre": 1490,
      "gg": 1491,
      "Ġcol": 1492,
      "Ġabs": 1493,
      "Ġpendant": 1494,
      "Ġdonne": 1495,
      "Ġstudy": 1496,
      "Ġcold": 1497,
      "Ġsecret": 1498,
      "pl": 1499,
      "Ġpeur": 1500,
      "Ġcet": 1501,
      "Ġautre": 1502,
      "ky": 1503,
      "may": 1504,
      "heure": 1505,
      "ife": 1506,
      "Ġfemme": 1507,
      "ige": 1508,
      "Ġmeille": 1509,
      "Ġoften": 1510,
      "uter": 1511,
      "Ġstop": 1512,
      "Ġaround": 1513,
      "ations": 1514,
      "Ġgreat": 1515,
      "Ġprefe": 1516,
      "Ġmis": 1517,
      "Ġeas": 1518,
      "Ġhaven": 1519,
      "Ġknew": 1520,
      "Ġrent": 1521,
      "Ġtri": 1522,
      "ond": 1523,
      "Ġvol": 1524,
      "Ġdifficile": 1525,
      "ses": 1526,
      "Ġtard": 1527,
      "agne": 1528,
      "Ġrend": 1529,
      "Ġyoun": 1530,
      "could": 1531,
      "Ġsol": 1532,
      "Ġwhile": 1533,
      "oke": 1534,
      "Ġbro": 1535,
      "ared": 1536,
      "Ġbrother": 1537,
      "Ġhurt": 1538,
      "iste": 1539,
      "Ġmight": 1540,
      "rie": 1541,
      "Ġcap": 1542,
      "conn": 1543,
      "most": 1544,
      "sa": 1545,
      "Ġinf": 1546,
      "Ġwasn": 1547,
      "aller": 1548,
      "Ġadv": 1549,
      "Ġdepuis": 1550,
      "Ġvoud": 1551,
      "Ġvisit": 1552,
      "ital": 1553,
      "jeuner": 1554,
      "Ġfete": 1555,
      "Ġbles": 1556,
      "appre": 1557,
      "Ġjusqu": 1558,
      "tes": 1559,
      "raid": 1560,
      "ich": 1561,
      "Ġquelle": 1562,
      "blie": 1563,
      "Ġafraid": 1564,
      "entre": 1565,
      "Ġfatig": 1566,
      "cess": 1567,
      "Ġaider": 1568,
      "Ġreve": 1569,
      "Ġmarried": 1570,
      "Ġretard": 1571,
      "Ġmer": 1572,
      "Ġmyself": 1573,
      "avantage": 1574,
      "rions": 1575,
      "Ġact": 1576,
      "Ġsujet": 1577,
      "Ġru": 1578,
      "Ġready": 1579,
      "era": 1580,
      "Ġsois": 1581,
      "some": 1582,
      "aires": 1583,
      "Ġentre": 1584,
      "Ġsouvent": 1585,
      "util": 1586,
      "ienne": 1587,
      "Ġproch": 1588,
      "Ġnouvel": 1589,
      "Ġcertain": 1590,
      "Ġletter": 1591,
      "ved": 1592,
      "Ġstup": 1593,
      "meme": 1594,
      "Ġlire": 1595,
      "Ġelse": 1596,
      "Ġdavantage": 1597,
      "Ġgros": 1598,
      "cept": 1599,
      "Ġinter": 1600,
      "Ġdorm": 1601,
      "Ġsau": 1602,
      "Ġbeaut": 1603,
      "ages": 1604,
      "eurs": 1605,
      "Ġmatin": 1606,
      "ize": 1607,
      "Ġfar": 1608,
      "accord": 1609,
      "Ġmoins": 1610,
      "tez": 1611,
      "Ġsuch": 1612,
      "Ġsemaine": 1613,
      "ys": 1614,
      "Ġfil": 1615,
      "Ġpic": 1616,
      "ater": 1617,
      "vez": 1618,
      "merci": 1619,
      "ream": 1620,
      "aie": 1621,
      "Ġsoyez": 1622,
      "Ġpap": 1623,
      "Ġsing": 1624,
      "Ġnice": 1625,
      "ĠsÅĵur": 1626,
      "ignore": 1627,
      "Ġyear": 1628,
      "Ġswim": 1629,
      "Ġlisten": 1630,
      "Ġperdu": 1631,
      "Ġey": 1632,
      "Ġbre": 1633,
      "Ġmean": 1634,
      "Ġglad": 1635,
      "ts": 1636,
      "Ġsister": 1637,
      "Ġpourrait": 1638,
      "Ġtalking": 1639,
      "Ġcommence": 1640,
      "Ġfall": 1641,
      "Ġwants": 1642,
      "Ġamer": 1643,
      "Ġsera": 1644,
      "ced": 1645,
      "Ġaide": 1646,
      "Ġdeven": 1647,
      "Ġlooks": 1648,
      "Ġpossible": 1649,
      "ber": 1650,
      "Ġtravailler": 1651,
      "Ġresp": 1652,
      "Ġgetting": 1653,
      "Ġearly": 1654,
      "ĠÂ": 1655,
      "Ġpasser": 1656,
      "ath": 1657,
      "Ġfood": 1658,
      "Ġexpect": 1659,
      "Ġlongtemps": 1660,
      "Ġemb": 1661,
      "Ġanother": 1662,
      "Ġsortir": 1663,
      "ivers": 1664,
      "osed": 1665,
      "Ġfatigue": 1666,
      "00": 1667,
      "Ġcontin": 1668,
      "Ġpouvons": 1669,
      "alement": 1670,
      "Ġsun": 1671,
      "iful": 1672,
      "Ġetaient": 1673,
      "ock": 1674,
      "Ġbought": 1675,
      "Ġfrere": 1676,
      "toi": 1677,
      "oid": 1678,
      "rant": 1679,
      "Ġtour": 1680,
      "Ġdont": 1681,
      "Ġdanger": 1682,
      "este": 1683,
      "Ġown": 1684,
      "Ġcoming": 1685,
      "Ġarre": 1686,
      "Ġhon": 1687,
      "Ġchar": 1688,
      "Ġachete": 1689,
      "oc": 1690,
      "Ġaur": 1691,
      "Ġcount": 1692,
      "Ġville": 1693,
      "Ġhate": 1694,
      "Ġjouer": 1695,
      "Ġbeautiful": 1696,
      "Ġnour": 1697,
      "rise": 1698,
      "Ġvois": 1699,
      "Ġfew": 1700,
      "erreur": 1701,
      "Ġwind": 1702,
      "Ġnecess": 1703,
      "Ġyoung": 1704,
      "emp": 1705,
      "omme": 1706,
      "Ġdays": 1707,
      "Ġnat": 1708,
      "Ġtrue": 1709,
      "Ġcoff": 1710,
      "Ġfai": 1711,
      "iction": 1712,
      "Ġlettre": 1713,
      "Ġfel": 1714,
      "tur": 1715,
      "Ġattention": 1716,
      "Ġgard": 1717,
      "joy": 1718,
      "more": 1719,
      "Ġment": 1720,
      "Ġforg": 1721,
      "Ġfaites": 1722,
      "Ġgrande": 1723,
      "Ġtellement": 1724,
      "Ġchau": 1725,
      "Ġretour": 1726,
      "Ġdinner": 1727,
      "ras": 1728,
      "Ġphoto": 1729,
      "Ġnouvelle": 1730,
      "Ġbreak": 1731,
      "Ġtried": 1732,
      "Ġdevriez": 1733,
      "nis": 1734,
      "hab": 1735,
      "na": 1736,
      "avons": 1737,
      "ken": 1738,
      "Ġsuff": 1739,
      "pped": 1740,
      "eler": 1741,
      "Ġcafe": 1742,
      "Ġjournee": 1743,
      "Ġcrois": 1744,
      "voy": 1745,
      "Ġonce": 1746,
      "Ġappe": 1747,
      "Ġtravaille": 1748,
      "Ġpresque": 1749,
      "Ġcommen": 1750,
      "any": 1751,
      "Ġgent": 1752,
      "Ġchoi": 1753,
      "Ġbecause": 1754,
      "Ġhun": 1755,
      "Ġknows": 1756,
      "Ġsign": 1757,
      "Ġworld": 1758,
      "Ġwonder": 1759,
      "Ġempl": 1760,
      "dis": 1761,
      "Ġep": 1762,
      "Ġdonner": 1763,
      "iment": 1764,
      "Ġbooks": 1765,
      "Ġcareful": 1766,
      "Ġfelt": 1767,
      "used": 1768,
      "aught": 1769,
      "gether": 1770,
      "Ġfacile": 1771,
      "iser": 1772,
      "ited": 1773,
      "Ġstation": 1774,
      "Ġprod": 1775,
      "Ġdoctor": 1776,
      "Ġable": 1777,
      "Ġmag": 1778,
      "olog": 1779,
      "Ġperm": 1780,
      "Ġlivres": 1781,
      "Ġtennis": 1782,
      "Ġlar": 1783,
      "Ġcop": 1784,
      "Ġtogether": 1785,
      "veu": 1786,
      "Ġdoit": 1787,
      "icy": 1788,
      "ime": 1789,
      "rendre": 1790,
      "comp": 1791,
      "Ġmontre": 1792,
      "Ġprofess": 1793,
      "medi": 1794,
      "pouvez": 1795,
      "ton": 1796,
      "Ġface": 1797,
      "ances": 1798,
      "Ġdifficult": 1799,
      "Ġmen": 1800,
      "Ġgra": 1801,
      "Ġnews": 1802,
      "Ġsk": 1803,
      "Ġenjoy": 1804,
      "Ġtemp": 1805,
      "ames": 1806,
      "adore": 1807,
      "Ġfilm": 1808,
      "friend": 1809,
      "Ġgone": 1810,
      "Ġdix": 1811,
      "Ġword": 1812,
      "Ġwrite": 1813,
      "Ġimmedi": 1814,
      "ail": 1815,
      "will": 1816,
      "Ġaren": 1817,
      "Ġdress": 1818,
      "everyone": 1819,
      "Ġmeeting": 1820,
      "Ġty": 1821,
      "aide": 1822,
      "Ġcoffee": 1823,
      "Ġwrit": 1824,
      "rire": 1825,
      "Ġann": 1826,
      "uth": 1827,
      "Ġsomeone": 1828,
      "Ġfini": 1829,
      "Ġameric": 1830,
      "ip": 1831,
      "Ġdiction": 1832,
      "Ġcook": 1833,
      "Ġdejeuner": 1834,
      "Ġfamille": 1835,
      "Ġseems": 1836,
      "Ġappreci": 1837,
      "veuillez": 1838,
      "Ġforget": 1839,
      "Ġjeune": 1840,
      "Ġwouldn": 1841,
      "gu": 1842,
      "ug": 1843,
      "Ġerreur": 1844,
      "Ġanymore": 1845,
      "Ġlorsque": 1846,
      "Ġain": 1847,
      "Ġdevoir": 1848,
      "go": 1849,
      "ume": 1850,
      "Ġalmost": 1851,
      "Ġtonight": 1852,
      "Ġdifferent": 1853,
      "Ġprefere": 1854,
      "iers": 1855,
      "Ġsoi": 1856,
      "Ġimag": 1857,
      "Ġsatis": 1858,
      "Ġmine": 1859,
      "does": 1860,
      "sh": 1861,
      "Ġ\"": 1862,
      "Ġfau": 1863,
      "Ġbure": 1864,
      "Ġchat": 1865,
      "peux": 1866,
      "Ġair": 1867,
      "Ġcombien": 1868,
      "Ġtrust": 1869,
      "Ġfamily": 1870,
      "Ġstarted": 1871,
      "Ġcuis": 1872,
      "Ġwin": 1873,
      "Ġfeu": 1874,
      "Ġturn": 1875,
      "pre": 1876,
      "take": 1877,
      "Ġbir": 1878,
      "Ġsucc": 1879,
      "Ġtrou": 1880,
      "Ġverite": 1881,
      "Ġpetite": 1882,
      "Ġchaque": 1883,
      "mine": 1884,
      "Ġsitu": 1885,
      "Ġkid": 1886,
      "Ġpartie": 1887,
      "Ġbureau": 1888,
      "Ġprep": 1889,
      "Ġdevons": 1890,
      "Ġetudi": 1891,
      "Ġlight": 1892,
      "Ġfinished": 1893,
      "br": 1894,
      "Ġvac": 1895,
      "Ġviens": 1896,
      "Ġtruth": 1897,
      "Ġgare": 1898,
      "Ġrel": 1899,
      "llow": 1900,
      "iques": 1901,
      "uie": 1902,
      "rence": 1903,
      "Ġdecis": 1904,
      "Ġport": 1905,
      "Ġdoll": 1906,
      "Ġstand": 1907,
      "Ġprison": 1908,
      "ible": 1909,
      "Ġbicy": 1910,
      "urer": 1911,
      "Ġyeux": 1912,
      "Ġlooked": 1913,
      "Ġgarcon": 1914,
      "Ġrespons": 1915,
      "az": 1916,
      "Ġcel": 1917,
      "Ġvue": 1918,
      "Ġvenu": 1919,
      "Ġmaniere": 1920,
      "Ġlaisser": 1921,
      "Ġtelevis": 1922,
      "Ġainsi": 1923,
      "gne": 1924,
      "Ġvoi": 1925,
      "Ġris": 1926,
      "Ġaucun": 1927,
      "fais": 1928,
      "Ġutil": 1929,
      "Ġsit": 1930,
      "oman": 1931,
      "Ġred": 1932,
      "Ġprend": 1933,
      "Ġrencontre": 1934,
      "cu": 1935,
      "Ġfig": 1936,
      "roit": 1937,
      "avor": 1938,
      "Ġparti": 1939,
      "iness": 1940,
      "Ġplais": 1941,
      ".\"": 1942,
      "lot": 1943,
      "Ġfit": 1944,
      "Ġlikes": 1945,
      "Ġdecide": 1946,
      "Ġaucune": 1947,
      "Ġvoudrais": 1948,
      "Ġdir": 1949,
      "Ġspend": 1950,
      "Ġtete": 1951,
      "Ġsick": 1952,
      "Ġbag": 1953,
      "Ġeach": 1954,
      "Ġdied": 1955,
      "stop": 1956,
      "itude": 1957,
      "Ġeyes": 1958,
      "fer": 1959,
      "reux": 1960,
      "Ġsince": 1961,
      "Ġcri": 1962,
      "Ġdel": 1963,
      "Ġdecid": 1964,
      "Ġcole": 1965,
      "Ġwife": 1966,
      "Ġvit": 1967,
      "Ġhor": 1968,
      "icon": 1969,
      "Ġprud": 1970,
      "ateau": 1971,
      "Ġworking": 1972,
      "Ġpian": 1973,
      "Ġvoyage": 1974,
      "connais": 1975,
      "Ġcolere": 1976,
      "Ġmarche": 1977,
      "Ġimpress": 1978,
      "Ġvoulait": 1979,
      "Ġconfi": 1980,
      "Ġmedec": 1981,
      "ied": 1982,
      "anche": 1983,
      "dez": 1984,
      "Ġenfant": 1985,
      "Ġpretty": 1986,
      "men": 1987,
      "tell": 1988,
      "riture": 1989,
      "Ġrestau": 1990,
      "Ġsous": 1991,
      "Ġmess": 1992,
      "Ġfavor": 1993,
      "Ġdevez": 1994,
      "ark": 1995,
      "Ġetr": 1996,
      "ured": 1997,
      "Ġlearn": 1998,
      "peu": 1999,
      "Ġner": 2000,
      "Ġbit": 2001,
      "Ġluck": 2002,
      "Ġmeilleur": 2003,
      "iconque": 2004,
      "Ġmettre": 2005,
      "Ġsavais": 2006,
      "Ġmalade": 2007,
      "Ġphone": 2008,
      "Ġfollow": 2009,
      "Ġdemander": 2010,
      "ib": 2011,
      "Ġbet": 2012,
      "Ġsuiv": 2013,
      "Ġchant": 2014,
      "Ġweather": 2015,
      "kyo": 2016,
      "zy": 2017,
      "Ġetiez": 2018,
      "Ġeasy": 2019,
      "Ġcompte": 2020,
      "Ġpersonnes": 2021,
      "Ġcolle": 2022,
      "ever": 2023,
      "Ġdist": 2024,
      "Ġdispose": 2025,
      "just": 2026,
      "lent": 2027,
      "Ġinst": 2028,
      "Ġcompl": 2029,
      "Ġwaiting": 2030,
      "Ġanglais": 2031,
      "garde": 2032,
      "Ġcam": 2033,
      "aise": 2034,
      "Ġclass": 2035,
      "Ġattend": 2036,
      "Ġlunch": 2037,
      "Ġexact": 2038,
      "Ġvieux": 2039,
      "Ġsituation": 2040,
      "Ġtelevision": 2041,
      "vi": 2042,
      "iner": 2043,
      "Ġcomple": 2044,
      "Ġmedic": 2045,
      "Ġstupid": 2046,
      "Ġboth": 2047,
      "Ġquite": 2048,
      "Ġmakes": 2049,
      "Ġext": 2050,
      "Ġexam": 2051,
      "Ġcomprendre": 2052,
      "Ġwindow": 2053,
      "ron": 2054,
      "til": 2055,
      "Ġmost": 2056,
      "Ġnager": 2057,
      "Ġboire": 2058,
      "Ġvel": 2059,
      "Ġvite": 2060,
      "Ġhigh": 2061,
      "Ġreun": 2062,
      "Ġeg": 2063,
      "Ġtombe": 2064,
      "Ġrap": 2065,
      "Ġdeteste": 2066,
      "Ġtrying": 2067,
      "cl": 2068,
      "Ġsour": 2069,
      "Ġhair": 2070,
      "Ġserais": 2071,
      "Ġboulot": 2072,
      "Ġregarder": 2073,
      "Ġdecision": 2074,
      "work": 2075,
      "Ġlonger": 2076,
      "Ġheureuse": 2077,
      "Ġpouvoir": 2078,
      "Ġdream": 2079,
      "Ġsil": 2080,
      "Ġrou": 2081,
      "Ġfeeling": 2082,
      "Ġmil": 2083,
      "resse": 2084,
      "Ġsemb": 2085,
      "Ġshouldn": 2086,
      "Ġregarde": 2087,
      "quelqu": 2088,
      "Ġfils": 2089,
      "Ġtokyo": 2090,
      "Ġthr": 2091,
      "rir": 2092,
      "Ġcause": 2093,
      "Ġcomprends": 2094,
      "Ġ2": 2095,
      "Ġnear": 2096,
      "Ġanybody": 2097,
      "Ġfroid": 2098,
      "Ġferais": 2099,
      "Ġunder": 2100,
      "Ġnourriture": 2101,
      "Ġpiano": 2102,
      "Ġcote": 2103,
      "Ġval": 2104,
      "alth": 2105,
      "Ġlieu": 2106,
      "Ġautres": 2107,
      "Ġensemble": 2108,
      "Ġcours": 2109,
      "Ġfon": 2110,
      "Ġbor": 2111,
      "Ġbelle": 2112,
      "Ġhum": 2113,
      "Ġbeh": 2114,
      "idi": 2115,
      "Ġattra": 2116,
      "Ġpremier": 2117,
      "Ġhotel": 2118,
      "uc": 2119,
      "ason": 2120,
      "ateur": 2121,
      "Ġsuc": 2122,
      "Ġpourrais": 2123,
      "Ġart": 2124,
      "Ġhist": 2125,
      "anglais": 2126,
      "Ġord": 2127,
      "Ġvivre": 2128,
      "Ġblesse": 2129,
      "Ġfour": 2130,
      "thank": 2131,
      "Ġalors": 2132,
      "Ġjoue": 2133,
      "apprecie": 2134,
      "Ġrestaurant": 2135,
      "vou": 2136,
      "Ġsl": 2137,
      "Ġvas": 2138,
      "ject": 2139,
      "Ġworry": 2140,
      "Ġoublie": 2141,
      "Ġadvis": 2142,
      "ientot": 2143,
      "Ġguess": 2144,
      "Ġmusic": 2145,
      "ia": 2146,
      "Ġcaught": 2147,
      "Ġexac": 2148,
      "Ġadd": 2149,
      "Ġseulement": 2150,
      "give": 2151,
      "ny": 2152,
      "Ġtv": 2153,
      "Ġsix": 2154,
      "Ġreading": 2155,
      "Ġvelo": 2156,
      "Ġdrive": 2157,
      "Ġpays": 2158,
      "Ġamie": 2159,
      "sive": 2160,
      "Ġconduire": 2161,
      "occ": 2162,
      "Ġcas": 2163,
      "Ġbroke": 2164,
      "Ġadvice": 2165,
      "Ġtant": 2166,
      "Ġmois": 2167,
      "erai": 2168,
      "Ġgre": 2169,
      "lles": 2170,
      "Ġusu": 2171,
      "Ġsurprised": 2172,
      "Ġconfiance": 2173,
      "Ġreunion": 2174,
      "voulez": 2175,
      "tous": 2176,
      "Ġuntil": 2177,
      "Ġjoin": 2178,
      "Ġetais": 2179,
      "Ġtrouv": 2180,
      "laisse": 2181,
      "Ġsmall": 2182,
      "Ġreponse": 2183,
      "Ġsus": 2184,
      "ating": 2185,
      "Ġenvie": 2186,
      "Ġran": 2187,
      "Ġdevrions": 2188,
      "Ġeveryone": 2189,
      "Ġvisite": 2190,
      "Ġtrouble": 2191,
      "Ġadvised": 2192,
      "Ġfire": 2193,
      "Ġbientot": 2194,
      "ghter": 2195,
      "ains": 2196,
      "Ġautant": 2197,
      "Ġjourn": 2198,
      "Ġste": 2199,
      "Ġthose": 2200,
      "amment": 2201,
      "Ġtermine": 2202,
      "Ġcalled": 2203,
      "Ġprobable": 2204,
      "Ġcelui": 2205,
      "Ġloin": 2206,
      "Ġrej": 2207,
      "Ġhead": 2208,
      "less": 2209,
      "tenir": 2210,
      "Ġdiner": 2211,
      "Ġpied": 2212,
      "Ġrapide": 2213,
      "ze": 2214,
      "Ġhaving": 2215,
      "Ġstory": 2216,
      "Ġcontre": 2217,
      "Ġecrit": 2218,
      "Ġconnait": 2219,
      "Ġturned": 2220,
      "Ġfast": 2221,
      "Ġbi": 2222,
      "ates": 2223,
      "Ġserait": 2224,
      "Ġessaye": 2225,
      "Ġfree": 2226,
      "Ġchang": 2227,
      "cha": 2228,
      "Ġthinking": 2229,
      "Ġchemin": 2230,
      "Ġlives": 2231,
      "Ġarriver": 2232,
      "Ġfen": 2233,
      "Ġbat": 2234,
      "als": 2235,
      "vert": 2236,
      "Ġserious": 2237,
      "Ġstudents": 2238,
      "Ġappreciate": 2239,
      "uv": 2240,
      "Ġfell": 2241,
      "Ġdevrait": 2242,
      "ball": 2243,
      "ward": 2244,
      "Ġcin": 2245,
      "Ġradi": 2246,
      "cked": 2247,
      "Ġmedecin": 2248,
      "Ġsong": 2249,
      "Ġnos": 2250,
      "Ġfou": 2251,
      "Ġvers": 2252,
      "Ġev": 2253,
      "Ġpark": 2254,
      "cial": 2255,
      "Ġterri": 2256,
      "Ġbicycle": 2257,
      "viens": 2258,
      "Ġfore": 2259,
      "Ġidi": 2260,
      "Ġactu": 2261,
      "Ġmovie": 2262,
      "Ġexactement": 2263,
      "ieur": 2264,
      "Ġbar": 2265,
      "Ġhimself": 2266,
      "Ġmistake": 2267,
      "Ġpicture": 2268,
      "Ġforgot": 2269,
      "homme": 2270,
      "Ġhours": 2271,
      "Ġyours": 2272,
      "Ġjapanese": 2273,
      "Ġmour": 2274,
      "Ġplut": 2275,
      "Ġtrans": 2276,
      "Ġtax": 2277,
      "apres": 2278,
      "Ġdites": 2279,
      "Ġpouvais": 2280,
      "Ġinteress": 2281,
      "Ġminute": 2282,
      "Ġpubl": 2283,
      "Ġacheter": 2284,
      "nob": 2285,
      "uy": 2286,
      "ises": 2287,
      "Ġcry": 2288,
      "Ġmonth": 2289,
      "Ġangry": 2290,
      "Ġdef": 2291,
      "Ġanim": 2292,
      "ther": 2293,
      "Ġmanque": 2294,
      "Ġadm": 2295,
      "Ġopin": 2296,
      "Ġconnaiss": 2297,
      "Ġpop": 2298,
      "Ġbois": 2299,
      "Ġpenser": 2300,
      "importe": 2301,
      "mmer": 2302,
      "tr": 2303,
      "Ġign": 2304,
      "Ġju": 2305,
      "venu": 2306,
      "asses": 2307,
      "Ġdormir": 2308,
      "Ġdollars": 2309,
      "Ġthrough": 2310,
      "Ġpois": 2311,
      "Ġwear": 2312,
      "Ġserai": 2313,
      "Ġgrow": 2314,
      "Ġagree": 2315,
      "Ġoffice": 2316,
      "Ġprix": 2317,
      "Ġplaying": 2318,
      "Ġdiscuss": 2319,
      "Ġpremiere": 2320,
      "rapp": 2321,
      "Ġago": 2322,
      "Ġtrip": 2323,
      "hait": 2324,
      "Ġaim": 2325,
      "Ġdri": 2326,
      "Ġech": 2327,
      "Ġcheveux": 2328,
      "Ġvient": 2329,
      "Ġdernier": 2330,
      "Ġdau": 2331,
      "Ġsecon": 2332,
      "Ġregret": 2333,
      "Ġleurs": 2334,
      "Ġnumber": 2335,
      "hors": 2336,
      "Ġtick": 2337,
      "Ġeating": 2338,
      "Ġaccept": 2339,
      "Ġclean": 2340,
      "cons": 2341,
      "Ġsuper": 2342,
      "ross": 2343,
      "paravant": 2344,
      "Ġmusique": 2345,
      "Ġcorre": 2346,
      "Ġprofesseur": 2347,
      "nobody": 2348,
      "icul": 2349,
      "arer": 2350,
      "ables": 2351,
      "ettes": 2352,
      "Ġexplain": 2353,
      "oking": 2354,
      "vir": 2355,
      "Ġem": 2356,
      "Ġverre": 2357,
      "Ġarrived": 2358,
      "Ġpuisse": 2359,
      "Ġlangu": 2360,
      "cent": 2361,
      "Ġobl": 2362,
      "Ġchin": 2363,
      "Ġcontro": 2364,
      "exc": 2365,
      "Ġcatch": 2366,
      "Ġimmediate": 2367,
      "Ġradio": 2368,
      "Ġtre": 2369,
      "Ġsnow": 2370,
      "Ġok": 2371,
      "Ġchans": 2372,
      "usement": 2373,
      "ission": 2374,
      "ized": 2375,
      "Ġinform": 2376,
      "Ġexactly": 2377,
      "Ġtimes": 2378,
      "Ġtown": 2379,
      "Ġthen": 2380,
      "Ġreason": 2381,
      "Ġauparavant": 2382,
      "Ġdispos": 2383,
      "Ġsecur": 2384,
      "Ġrencontrer": 2385,
      "Ġdesolee": 2386,
      "Ġproduit": 2387,
      "Ġplutot": 2388,
      "look": 2389,
      "mary": 2390,
      "Ġsub": 2391,
      "rends": 2392,
      "Ġresult": 2393,
      "Ġsouhait": 2394,
      "Ġfull": 2395,
      "Ġchauss": 2396,
      "Ġinteresting": 2397,
      "Ġtype": 2398,
      "Ġouv": 2399,
      "Ġdead": 2400,
      "user": 2401,
      "Ġsupposed": 2402,
      "Ġkept": 2403,
      "Ġpopul": 2404,
      "uf": 2405,
      "Ġsac": 2406,
      "Ġsays": 2407,
      "Ġtor": 2408,
