{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "~": 56,
      "«": 57,
      "­": 58,
      "»": 59,
      "œ": 60,
      "а": 61,
      "с": 62,
      "​": 63,
      "‐": 64,
      "–": 65,
      "‘": 66,
      "’": 67,
      "…": 68,
      "‽": 69,
      "₂": 70,
      "€": 71,
      "ou": 72,
      "re": 73,
      "es": 74,
      "en": 75,
      "on": 76,
      "ai": 77,
      "he": 78,
      "le": 79,
      "an": 80,
      "er": 81,
      "in": 82,
      "to": 83,
      "is": 84,
      "de": 85,
      "as": 86,
      "qu": 87,
      "te": 88,
      "you": 89,
      "me": 90,
      "ne": 91,
      "the": 92,
      "th": 93,
      "ar": 94,
      "at": 95,
      "ve": 96,
      "il": 97,
      "je": 98,
      "se": 99,
      "ous": 100,
      "it": 101,
      "ce": 102,
      "que": 103,
      "or": 104,
      "ent": 105,
      "la": 106,
      "al": 107,
      "et": 108,
      "est": 109,
      "ing": 110,
      "pas": 111,
      "ais": 112,
      "vous": 113,
      "au": 114,
      "ch": 115,
      "ie": 116,
      "no": 117,
      "tu": 118,
      "ro": 119,
      "un": 120,
      "tom": 121,
      "our": 122,
      "su": 123,
      "co": 124,
      "do": 125,
      "pe": 126,
      "be": 127,
      "ave": 128,
      "us": 129,
      "ait": 130,
      "ant": 131,
      "res": 132,
      "di": 133,
      "oi": 134,
      "ri": 135,
      "li": 136,
      "wh": 137,
      "we": 138,
      "ver": 139,
      "les": 140,
      "ke": 141,
      "ment": 142,
      "av": 143,
      "tr": 144,
      "ay": 145,
      "el": 146,
      "so": 147,
      "out": 148,
      "ap": 149,
      "of": 150,
      "ti": 151,
      "mp": 152,
      "don": 153,
      "ux": 154,
      "are": 155,
      "that": 156,
      "con": 157,
      "si": 158,
      "am": 159,
      "par": 160,
      "go": 161,
      "lo": 162,
      "ho": 163,
      "ac": 164,
      "ld": 165,
      "nous": 166,
      "for": 167,
      "pour": 168,
      "all": 169,
      "son": 170,
      "ge": 171,
      "ter": 172,
      "ain": 173,
      "une": 174,
      "ab": 175,
      "st": 176,
      "ren": 177,
      "ion": 178,
      "ad": 179,
      "ur": 180,
      "ci": 181,
      "have": 182,
      "and": 183,
      "gh": 184,
      "this": 185,
      "pl": 186,
      "pen": 187,
      "tre": 188,
      "was": 189,
      "can": 190,
      "my": 191,
      "mo": 192,
      "mon": 193,
      "du": 194,
      "elle": 195,
      "po": 196,
      "ll": 197,
      "your": 198,
      "ma": 199,
      "fe": 200,
      "what": 201,
      "ut": 202,
      "ir": 203,
      "ans": 204,
      "des": 205,
      "pro": 206,
      "vo": 207,
      "she": 208,
      "ould": 209,
      "ca": 210,
      "che": 211,
      "now": 212,
      "com": 213,
      "ons": 214,
      "aire": 215,
      "hi": 216,
      "ght": 217,
      "man": 218,
      "suis": 219,
      "did": 220,
      "ien": 221,
      "one": 222,
      "not": 223,
      "wi": 224,
      "want": 225,
      "bo": 226,
      "ed": 227,
      "mar": 228,
      "ten": 229,
      "per": 230,
      "quel": 231,
      "oir": 232,
      "qui": 233,
      "mes": 234,
      "thing": 235,
      "pre": 236,
      "der": 237,
      "with": 238,
      "very": 239,
      "ure": 240,
      "like": 241,
      "faire": 242,
      "lu": 243,
      "ex": 244,
      "ler": 245,
      "know": 246,
      "here": 247,
      "tout": 248,
      "ly": 249,
      "ser": 250,
      "ta": 251,
      "ill": 252,
      "ok": 253,
      "dans": 254,
      "his": 255,
      "ted": 256,
      "they": 257,
      "ink": 258,
      "cu": 259,
      "ag": 260,
      "ble": 261,
      "ther": 262,
      "dre": 263,
      "plus": 264,
      "how": 265,
      "sur": 266,
      "pr": 267,
      "him": 268,
      "sa": 269,
      "fait": 270,
      "cho": 271,
      "veux": 272,
      "fi": 273,
      "ple": 274,
      "ven": 275,
      "jus": 276,
      "any": 277,
      "cou": 278,
      "some": 279,
      "ille": 280,
      "get": 281,
      "moi": 282,
      "vr": 283,
      "etre": 284,
      "wor": 285,
      "jour": 286,
      "day": 287,
      "her": 288,
      "dis": 289,
      "vi": 290,
      "fo": 291,
      "think": 292,
      "ard": 293,
      "etes": 294,
      "ation": 295,
      "comp": 296,
      "avec": 297,
      "end": 298,
      "quoi": 299,
      "see": 300,
      "ils": 301,
      "there": 302,
      "mer": 303,
      "sh": 304,
      "age": 305,
      "tte": 306,
      "ine": 307,
      "bien": 308,
      "lle": 309,
      "temp": 310,
      "ue": 311,
      "time": 312,
      "if": 313,
      "pu": 314,
      "lui": 315,
      "ong": 316,
      "ses": 317,
      "ouve": 318,
      "etait": 319,
      "tres": 320,
      "gr": 321,
      "dit": 322,
      "avez": 323,
      "iez": 324,
      "about": 325,
      "ts": 326,
      "od": 327,
      "up": 328,
      "let": 329,
      "ate": 330,
      "mb": 331,
      "pense": 332,
      "temps": 333,
      "will": 334,
      "able": 335,
      "vou": 336,
      "ig": 337,
      "fu": 338,
      "sont": 339,
      "dr": 340,
      "ck": 341,
      "por": 342,
      "ces": 343,
      "sais": 344,
      "ont": 345,
      "ite": 346,
      "mis": 347,
      "ang": 348,
      "mais": 349,
      "way": 350,
      "fin": 351,
      "had": 352,
      "ni": 353,
      "lais": 354,
      "cette": 355,
      "votre": 356,
      "ete": 357,
      "just": 358,
      "ici": 359,
      "ye": 360,
      "didn": 361,
      "say": 362,
      "ally": 363,
      "hap": 364,
      "tes": 365,
      "main": 366,
      "has": 367,
      "tro": 368,
      "ouv": 369,
      "toi": 370,
      "ase": 371,
      "were": 372,
      "would": 373,
      "peux": 374,
      "every": 375,
      "arri": 376,
      "af": 377,
      "tou": 378,
      "ton": 379,
      "use": 380,
      "mary": 381,
      "fro": 382,
      "imp": 383,
      "lie": 384,
      "come": 385,
      "ance": 386,
      "air": 387,
      "vrai": 388,
      "person": 389,
      "ds": 390,
      "could": 391,
      "avoir": 392,
      "min": 393,
      "ail": 394,
      "why": 395,
      "should": 396,
      "jam": 397,
      "mi": 398,
      "beau": 399,
      "pourquoi": 400,
      "pres": 401,
      "ry": 402,
      "chose": 403,
      "pi": 404,
      "iere": 405,
      "pris": 406,
      "ked": 407,
      "work": 408,
      "need": 409,
      "dent": 410,
      "ner": 411,
      "going": 412,
      "long": 413,
      "hel": 414,
      "look": 415,
      "tell": 416,
      "dire": 417,
      "alk": 418,
      "jo": 419,
      "las": 420,
      "jamais": 421,
      "by": 422,
      "bon": 423,
      "pren": 424,
      "good": 425,
      "who": 426,
      "men": 427,
      "sor": 428,
      "pla": 429,
      "fer": 430,
      "car": 431,
      "more": 432,
      "fri": 433,
      "comment": 434,
      "ep": 435,
      "ied": 436,
      "where": 437,
      "when": 438,
      "vie": 439,
      "train": 440,
      "does": 441,
      "gar": 442,
      "trav": 443,
      "rais": 444,
      "from": 445,
      "voir": 446,
      "mmes": 447,
      "cer": 448,
      "ought": 449,
      "gi": 450,
      "read": 451,
      "coup": 452,
      "aller": 453,
      "sto": 454,
      "cela": 455,
      "br": 456,
      "mme": 457,
      "part": 458,
      "gent": 459,
      "dy": 460,
      "vis": 461,
      "ens": 462,
      "got": 463,
      "aime": 464,
      "ssi": 465,
      "nu": 466,
      "cr": 467,
      "help": 468,
      "red": 469,
      "than": 470,
      "take": 471,
      "aut": 472,
      "cro": 473,
      "please": 474,
      "new": 475,
      "arrive": 476,
      "vraiment": 477,
      "quelque": 478,
      "oun": 479,
      "avons": 480,
      "friend": 481,
      "ish": 482,
      "mu": 483,
      "tion": 484,
      "stu": 485,
      "elles": 486,
      "pare": 487,
      "puis": 488,
      "ak": 489,
      "fr": 490,
      "asse": 491,
      "wn": 492,
      "really": 493,
      "ide": 494,
      "but": 495,
      "heure": 496,
      "gu": 497,
      "jours": 498,
      "spe": 499,
      "ret": 500,
      "bes": 501,
      "mus": 502,
      "cher": 503,
      "rent": 504,
      "ors": 505,
      "been": 506,
      "tous": 507,
      "appe": 508,
      "ange": 509,
      "liv": 510,
      "ree": 511,
      "seu": 512,
      "aid": 513,
      "sel": 514,
      "never": 515,
      "hu": 516,
      "sed": 517,
      "dif": 518,
      "lement": 519,
      "proble": 520,
      "bu": 521,
      "cour": 522,
      "ack": 523,
      "bus": 524,
      "peut": 525,
      "ey": 526,
      "ger": 527,
      "fa": 528,
      "ting": 529,
      "pere": 530,
      "cle": 531,
      "sommes": 532,
      "peu": 533,
      "talk": 534,
      "aine": 535,
      "too": 536,
      "lit": 537,
      "ise": 538,
      "something": 539,
      "personne": 540,
      "ache": 541,
      "sure": 542,
      "oin": 543,
      "besoin": 544,
      "sent": 545,
      "alle": 546,
      "aux": 547,
      "mat": 548,
      "bre": 549,
      "va": 550,
      "mor": 551,
      "beaucoup": 552,
      "home": 553,
      "happen": 554,
      "right": 555,
      "ol": 556,
      "travail": 557,
      "ire": 558,
      "sou": 559,
      "iture": 560,
      "ct": 561,
      "ions": 562,
      "avant": 563,
      "make": 564,
      "much": 565,
      "vais": 566,
      "int": 567,
      "feel": 568,
      "devr": 569,
      "ph": 570,
      "rien": 571,
      "parti": 572,
      "quelqu": 573,
      "comme": 574,
      "fais": 575,
      "eat": 576,
      "book": 577,
      "sem": 578,
      "leur": 579,
      "vien": 580,
      "ded": 581,
      "parler": 582,
      "wo": 583,
      "cor": 584,
      "conn": 585,
      "quest": 586,
      "inte": 587,
      "ins": 588,
      "ty": 589,
      "self": 590,
      "mal": 591,
      "trop": 592,
      "ants": 593,
      "meme": 594,
      "maison": 595,
      "ound": 596,
      "deux": 597,
      "thought": 598,
      "sup": 599,
      "row": 600,
      "lot": 601,
      "ante": 602,
      "nouve": 603,
      "money": 604,
      "pouv": 605,
      "atten": 606,
      "oc": 607,
      "aimer": 608,
      "avait": 609,
      "argent": 610,
      "back": 611,
      "bet": 612,
      "core": 613,
      "ful": 614,
      "ers": 615,
      "etais": 616,
      "body": 617,
      "avais": 618,
      "fois": 619,
      "sit": 620,
      "anything": 621,
      "wat": 622,
      "monde": 623,
      "vu": 624,
      "try": 625,
      "love": 626,
      "quand": 627,
      "toujours": 628,
      "last": 629,
      "encore": 630,
      "ic": 631,
      "porte": 632,
      "pet": 633,
      "tot": 634,
      "care": 635,
      "ieux": 636,
      "faut": 637,
      "soit": 638,
      "won": 639,
      "enf": 640,
      "ction": 641,
      "ild": 642,
      "pose": 643,
      "other": 644,
      "jou": 645,
      "off": 646,
      "passe": 647,
      "om": 648,
      "aient": 649,
      "give": 650,
      "ough": 651,
      "nee": 652,
      "prendre": 653,
      "lez": 654,
      "eu": 655,
      "may": 656,
      "met": 657,
      "fore": 658,
      "ople": 659,
      "must": 660,
      "ame": 661,
      "ouse": 662,
      "under": 663,
      "people": 664,
      "arre": 665,
      "autre": 666,
      "again": 667,
      "entre": 668,
      "ess": 669,
      "tement": 670,
      "went": 671,
      "stand": 672,
      "cau": 673,
      "ra": 674,
      "made": 675,
      "ves": 676,
      "pay": 677,
      "tent": 678,
      "ence": 679,
      "tele": 680,
      "quelle": 681,
      "clo": 682,
      "py": 683,
      "voiture": 684,
      "cole": 685,
      "chez": 686,
      "belie": 687,
      "laisse": 688,
      "aimerais": 689,
      "venir": 690,
      "doesn": 691,
      "ese": 692,
      "many": 693,
      "jap": 694,
      "tor": 695,
      "ars": 696,
      "dois": 697,
      "mande": 698,
      "dev": 699,
      "sion": 700,
      "impor": 701,
      "speak": 702,
      "aussi": 703,
      "cre": 704,
      "tle": 705,
      "old": 706,
      "plan": 707,
      "combien": 708,
      "ning": 709,
      "ouvez": 710,
      "pri": 711,
      "stay": 712,
      "believe": 713,
      "pon": 714,
      "room": 715,
      "enten": 716,
      "tur": 717,
      "juste": 718,
      "told": 719,
      "emp": 720,
      "wr": 721,
      "hier": 722,
      "grand": 723,
      "sho": 724,
      "interes": 725,
      "aider": 726,
      "ob": 727,
      "din": 728,
      "lis": 729,
      "anger": 730,
      "over": 731,
      "pouvez": 732,
      "cert": 733,
      "simp": 734,
      "mainten": 735,
      "happy": 736,
      "them": 737,
      "cri": 738,
      "connais": 739,
      "fam": 740,
      "ach": 741,
      "bro": 742,
      "pend": 743,
      "play": 744,
      "ind": 745,
      "better": 746,
      "maintenant": 747,
      "stop": 748,
      "house": 749,
      "ouver": 750,
      "night": 751,
      "semble": 752,
      "ati": 753,
      "appre": 754,
      "after": 755,
      "child": 756,
      "paren": 757,
      "kes": 758,
      "down": 759,
      "said": 760,
      "mber": 761,
      "ready": 762,
      "put": 763,
      "tru": 764,
      "only": 765,
      "port": 766,
      "ways": 767,
      "etu": 768,
      "job": 769,
      "toutes": 770,
      "cha": 771,
      "plait": 772,
      "essay": 773,
      "today": 774,
      "diffi": 775,
      "demande": 776,
      "before": 777,
      "cie": 778,
      "apres": 779,
      "scho": 780,
      "aur": 781,
      "still": 782,
      "phone": 783,
      "school": 784,
      "well": 785,
      "hui": 786,
      "father": 787,
      "gre": 788,
      "tant": 789,
      "whi": 790,
      "mag": 791,
      "always": 792,
      "pensais": 793,
      "contre": 794,
      "hab": 795,
      "aujour": 796,
      "aujourd": 797,
      "king": 798,
      "donne": 799,
      "ole": 800,
      "leave": 801,
      "hand": 802,
      "ja": 803,
      "low": 804,
      "rendre": 805,
      "ures": 806,
      "change": 807,
      "ester": 808,
      "notre": 809,
      "livre": 810,
      "orrow": 811,
      "moment": 812,
      "sis": 813,
      "ft": 814,
      "gen": 815,
      "star": 816,
      "pos": 817,
      "yez": 818,
      "ned": 819,
      "occu": 820,
      "commen": 821,
      "hav": 822,
      "nes": 823,
      "eng": 824,
      "trouve": 825,
      "marie": 826,
      "sp": 827,
      "dec": 828,
      "pie": 829,
      "voulez": 830,
      "hur": 831,
      "late": 832,
      "live": 833,
      "parents": 834,
      "ek": 835,
      "seul": 836,
      "little": 837,
      "ston": 838,
      "regar": 839,
      "ever": 840,
      "cul": 841,
      "fai": 842,
      "deja": 843,
      "question": 844,
      "table": 845,
      "alone": 846,
      "ms": 847,
      "mieux": 848,
      "boston": 849,
      "two": 850,
      "yester": 851,
      "yesterday": 852,
      "ique": 853,
      "keep": 854,
      "tez": 855,
      "oub": 856,
      "everything": 857,
      "vent": 858,
      "reg": 859,
      "week": 860,
      "assez": 861,
      "call": 862,
      "urs": 863,
      "anc": 864,
      "wait": 865,
      "dog": 866,
      "doing": 867,
      "hear": 868,
      "mand": 869,
      "fir": 870,
      "reme": 871,
      "vers": 872,
      "ecole": 873,
      "hard": 874,
      "venu": 875,
      "auc": 876,
      "ture": 877,
      "sans": 878,
      "tra": 879,
      "fas": 880,
      "happened": 881,
      "cont": 882,
      "ear": 883,
      "leep": 884,
      "ity": 885,
      "voul": 886,
      "cus": 887,
      "mbre": 888,
      "understand": 889,
      "sait": 890,
      "lors": 891,
      "demain": 892,
      "ense": 893,
      "ask": 894,
      "cident": 895,
      "fut": 896,
      "chien": 897,
      "parle": 898,
      "friends": 899,
      "cat": 900,
      "drink": 901,
      "devrais": 902,
      "saw": 903,
      "place": 904,
      "simplement": 905,
      "hed": 906,
      "pourr": 907,
      "bonne": 908,
      "tomorrow": 909,
      "aille": 910,
      "anted": 911,
      "find": 912,
      "aide": 913,
      "sens": 914,
      "poli": 915,
      "into": 916,
      "came": 917,
      "bou": 918,
      "toute": 919,
      "vre": 920,
      "left": 921,
      "vit": 922,
      "bed": 923,
      "ami": 924,
      "cent": 925,
      "most": 926,
      "ff": 927,
      "inter": 928,
      "meet": 929,
      "enough": 930,
      "accident": 931,
      "gens": 932,
      "wanted": 933,
      "homme": 934,
      "mere": 935,
      "isn": 936,
      "ign": 937,
      "sorry": 938,
      "enfants": 939,
      "deci": 940,
      "ze": 941,
      "ceci": 942,
      "surpris": 943,
      "xt": 944,
      "manger": 945,
      "sing": 946,
      "even": 947,
      "savoir": 948,
      "ried": 949,
      "wer": 950,
      "gir": 951,
      "desole": 952,
      "fac": 953,
      "ped": 954,
      "pt": 955,
      "nuit": 956,
      "cal": 957,
      "asked": 958,
      "point": 959,
      "probleme": 960,
      "ez": 961,
      "mine": 962,
      "fun": 963,
      "str": 964,
      "nothing": 965,
      "mother": 966,
      "petit": 967,
      "dres": 968,
      "these": 969,
      "cons": 970,
      "ris": 971,
      "heures": 972,
      "buy": 973,
      "veu": 974,
      "diffe": 975,
      "girl": 976,
      "away": 977,
      "ru": 978,
      "vos": 979,
      "partir": 980,
      "rest": 981,
      "rite": 982,
      "done": 983,
      "ele": 984,
      "rer": 985,
      "amer": 986,
      "cause": 987,
      "ado": 988,
      "run": 989,
      "soir": 990,
      "tri": 991,
      "ager": 992,
      "ince": 993,
      "hope": 994,
      "etudi": 995,
      "next": 996,
      "acher": 997,
      "souv": 998,
      "ary": 999,
      "repon": 1000,
      "plu": 1001,
      "fre": 1002,
      "chau": 1003,
      "cet": 1004,
      "montre": 1005,
      "mind": 1006,
      "cas": 1007,
      "op": 1008,
      "erre": 1009,
      "engl": 1010,
      "life": 1011,
      "fel": 1012,
      "voudr": 1013,
      "remember": 1014,
      "voy": 1015,
      "door": 1016,
      "viens": 1017,
      "dro": 1018,
      "being": 1019,
      "side": 1020,
      "habit": 1021,
      "jet": 1022,
      "ffe": 1023,
      "first": 1024,
      "ved": 1025,
      "bor": 1026,
      "ier": 1027,
      "dern": 1028,
      "ssible": 1029,
      "bles": 1030,
      "trois": 1031,
      "watch": 1032,
      "anyone": 1033,
      "occupe": 1034,
      "pho": 1035,
      "illes": 1036,
      "rez": 1037,
      "die": 1038,
      "pain": 1039,
      "sleep": 1040,
      "aurais": 1041,
      "chance": 1042,
      "their": 1043,
      "problem": 1044,
      "rou": 1045,
      "quit": 1046,
      "rencontre": 1047,
      "mil": 1048,
      "demand": 1049,
      "everyone": 1050,
      "quelques": 1051,
      "cap": 1052,
      "lic": 1053,
      "pret": 1054,
      "ali": 1055,
      "mange": 1056,
      "croire": 1057,
      "wrong": 1058,
      "prie": 1059,
      "things": 1060,
      "cess": 1061,
      "conse": 1062,
      "jeun": 1063,
      "faites": 1064,
      "igno": 1065,
      "soon": 1066,
      "certain": 1067,
      "show": 1068,
      "photo": 1069,
      "dou": 1070,
      "open": 1071,
      "busy": 1072,
      "children": 1073,
      "non": 1074,
      "espere": 1075,
      "aise": 1076,
      "ros": 1077,
      "fon": 1078,
      "boy": 1079,
      "fat": 1080,
      "ight": 1081,
      "ose": 1082,
      "franc": 1083,
      "win": 1084,
      "took": 1085,
      "without": 1086,
      "soyez": 1087,
      "trouver": 1088,
      "act": 1089,
      "bi": 1090,
      "dur": 1091,
      "choses": 1092,
      "english": 1093,
      "entendu": 1094,
      "ky": 1095,
      "voulais": 1096,
      "fille": 1097,
      "rench": 1098,
      "french": 1099,
      "three": 1100,
      "heureux": 1101,
      "nouveau": 1102,
      "lar": 1103,
      "heard": 1104,
      "tel": 1105,
      "veut": 1106,
      "gave": 1107,
      "ches": 1108,
      "teacher": 1109,
      "coun": 1110,
      "mit": 1111,
      "rain": 1112,
      "œur": 1113,
      "condu": 1114,
      "bad": 1115,
      "attent": 1116,
      "present": 1117,
      "sorti": 1118,
      "derniere": 1119,
      "fort": 1120,
      "sat": 1121,
      "seen": 1122,
      "sois": 1123,
      "anglais": 1124,
      "idee": 1125,
      "clas": 1126,
      "kind": 1127,
      "lang": 1128,
      "rester": 1129,
      "water": 1130,
      "name": 1131,
      "dio": 1132,
      "amis": 1133,
      "accor": 1134,
      "japan": 1135,
      "yet": 1136,
      "couldn": 1137,
      "japon": 1138,
      "ques": 1139,
      "suppose": 1140,
      "raison": 1141,
      "big": 1142,
      "dor": 1143,
      "reste": 1144,
      "lost": 1145,
      "ale": 1146,
      "dri": 1147,
      "used": 1148,
      "francais": 1149,
      "cl": 1150,
      "teur": 1151,
      "telle": 1152,
      "ats": 1153,
      "sec": 1154,
      "police": 1155,
      "id": 1156,
      "vite": 1157,
      "telephone": 1158,
      "same": 1159,
      "gla": 1160,
      "war": 1161,
      "ande": 1162,
      "years": 1163,
      "pendant": 1164,
      "walk": 1165,
      "looking": 1166,
      "important": 1167,
      "eau": 1168,
      "beg": 1169,
      "wed": 1170,
      "questions": 1171,
      "idea": 1172,
      "emb": 1173,
      "tired": 1174,
      "pic": 1175,
      "produ": 1176,
      "vois": 1177,
      "wish": 1178,
      "aper": 1179,
      "seule": 1180,
      "ies": 1181,
      "cham": 1182,
      "ath": 1183,
      "vez": 1184,
      "ily": 1185,
      "found": 1186,
      "quer": 1187,
      "ju": 1188,
      "lear": 1189,
      "utes": 1190,
      "turn": 1191,
      "already": 1192,
      "its": 1193,
      "lun": 1194,
      "nez": 1195,
      "nom": 1196,
      "depuis": 1197,
      "donner": 1198,
      "best": 1199,
      "rap": 1200,
      "answer": 1201,
      "nombre": 1202,
      "sig": 1203,
      "prob": 1204,
      "light": 1205,
      "eas": 1206,
      "hon": 1207,
      "suc": 1208,
      "lles": 1209,
      "mau": 1210,
      "yourself": 1211,
      "morning": 1212,
      "ital": 1213,
      "doc": 1214,
      "jusqu": 1215,
      "minutes": 1216,
      "someone": 1217,
      "piece": 1218,
      "sister": 1219,
      "acce": 1220,
      "mettre": 1221,
      "while": 1222,
      "ber": 1223,
      "cold": 1224,
      "merci": 1225,
      "days": 1226,
      "matter": 1227,
      "lorsque": 1228,
      "bla": 1229,
      "boi": 1230,
      "study": 1231,
      "peur": 1232,
      "party": 1233,
      "appreci": 1234,
      "dez": 1235,
      "led": 1236,
      "prefe": 1237,
      "dra": 1238,
      "haven": 1239,
      "chambre": 1240,
      "az": 1241,
      "ecri": 1242,
      "tour": 1243,
      "youn": 1244,
      "pourrais": 1245,
      "great": 1246,
      "meille": 1247,
      "etr": 1248,
      "exp": 1249,
      "ving": 1250,
      "reve": 1251,
      "dejeun": 1252,
      "femme": 1253,
      "cile": 1254,
      "often": 1255,
      "bit": 1256,
      "around": 1257,
      "ations": 1258,
      "crit": 1259,
      "student": 1260,
      "ignore": 1261,
      "afr": 1262,
      "den": 1263,
      "knew": 1264,
      "wasn": 1265,
      "avantage": 1266,
      "ated": 1267,
      "na": 1268,
      "uses": 1269,
      "might": 1270,
      "mpe": 1271,
      "indre": 1272,
      "married": 1273,
      "sera": 1274,
      "arr": 1275,
      "eg": 1276,
      "aie": 1277,
      "less": 1278,
      "proch": 1279,
      "brother": 1280,
      "rappe": 1281,
      "lire": 1282,
      "compren": 1283,
      "pouvons": 1284,
      "accord": 1285,
      "mise": 1286,
      "fau": 1287,
      "sau": 1288,
      "once": 1289,
      "miere": 1290,
      "difficile": 1291,
      "adore": 1292,
      "dejeuner": 1293,
      "val": 1294,
      "fete": 1295,
      "prof": 1296,
      "comple": 1297,
      "thank": 1298,
      "contin": 1299,
      "perdu": 1300,
      "afraid": 1301,
      "moins": 1302,
      "arrete": 1303,
      "listen": 1304,
      "fatig": 1305,
      "imag": 1306,
      "fast": 1307,
      "char": 1308,
      "aren": 1309,
      "myself": 1310,
      "crois": 1311,
      "far": 1312,
      "set": 1313,
      "attention": 1314,
      "ished": 1315,
      "nice": 1316,
      "leurs": 1317,
      "rions": 1318,
      "illez": 1319,
      "cted": 1320,
      "davantage": 1321,
      "coming": 1322,
      "letter": 1323,
      "retard": 1324,
      "souvent": 1325,
      "few": 1326,
      "util": 1327,
      "year": 1328,
      "stupi": 1329,
      "tard": 1330,
      "such": 1331,
      "commence": 1332,
      "hour": 1333,
      "else": 1334,
      "lat": 1335,
      "swi": 1336,
      "etaient": 1337,
      "times": 1338,
      "gry": 1339,
      "bat": 1340,
      "fil": 1341,
      "sujet": 1342,
      "achete": 1343,
      "matin": 1344,
      "difficul": 1345,
      "gare": 1346,
      "uni": 1347,
      "expe": 1348,
      "getting": 1349,
      "kyo": 1350,
      "ville": 1351,
      "semaine": 1352,
      "lon": 1353,
      "since": 1354,
      "mala": 1355,
      "food": 1356,
      "inst": 1357,
      "penses": 1358,
      "sy": 1359,
      "ste": 1360,
      "dites": 1361,
      "impres": 1362,
      "fall": 1363,
      "ages": 1364,
      "talking": 1365,
      "oublie": 1366,
      "acheter": 1367,
      "swim": 1368,
      "pourrait": 1369,
      "secret": 1370,
      "mort": 1371,
      "aucun": 1372,
      "glad": 1373,
      "mean": 1374,
      "vient": 1375,
      "retour": 1376,
      "hurt": 1377,
      "ef": 1378,
      "exam": 1379,
      "looks": 1380,
      "jouer": 1381,
      "apprecie": 1382,
      "ref": 1383,
      "autres": 1384,
      "iste": 1385,
      "possible": 1386,
      "wants": 1387,
      "travailler": 1388,
      "sortir": 1389,
      "sant": 1390,
      "hor": 1391,
      "travaille": 1392,
      "mir": 1393,
      "early": 1394,
      "another": 1395,
      "full": 1396,
      "ken": 1397,
      "sun": 1398,
      "jeune": 1399,
      "ech": 1400,
      "coute": 1401,
      "ious": 1402,
      "write": 1403,
      "conque": 1404,
      "beauti": 1405,
      "longtemps": 1406,
      "voudrais": 1407,
      "face": 1408,
      "frere": 1409,
      "passer": 1410,
      "sui": 1411,
      "because": 1412,
      "fatigue": 1413,
      "00": 1414,
      "bas": 1415,
      "yeux": 1416,
      "chaque": 1417,
      "voi": 1418,
      "young": 1419,
      "presque": 1420,
      "beautiful": 1421,
      "bought": 1422,
      "velo": 1423,
      "books": 1424,
      "danger": 1425,
      "gros": 1426,
      "habitu": 1427,
      "nour": 1428,
      "dont": 1429,
      "cket": 1430,
      "doctor": 1431,
      "hate": 1432,
      "dix": 1433,
      "sons": 1434,
      "feu": 1435,
      "vice": 1436,
      "break": 1437,
      "dinner": 1438,
      "which": 1439,
      "nis": 1440,
      "confi": 1441,
      "joy": 1442,
      "real": 1443,
      "word": 1444,
      "imme": 1445,
      "own": 1446,
      "true": 1447,
      "tenir": 1448,
      "died": 1449,
      "nei": 1450,
      "arriver": 1451,
      "veuillez": 1452,
      "tellement": 1453,
      "sol": 1454,
      "enfant": 1455,
      "smo": 1456,
      "lt": 1457,
      "conv": 1458,
      "everybody": 1459,
      "aucune": 1460,
      "ding": 1461,
      "esse": 1462,
      "plain": 1463,
      "lettre": 1464,
      "writ": 1465,
      "vue": 1466,
      "toire": 1467,
      "ges": 1468,
      "grande": 1469,
      "alement": 1470,
      "sante": 1471,
      "hotel": 1472,
      "hun": 1473,
      "lent": 1474,
      "infor": 1475,
      "forget": 1476,
      "nouvelle": 1477,
      "tried": 1478,
      "devriez": 1479,
      "oked": 1480,
      "enjoy": 1481,
      "sez": 1482,
      "cin": 1483,
      "gag": 1484,
      "pat": 1485,
      "ani": 1486,
      "choi": 1487,
      "journee": 1488,
      "sœur": 1489,
      "cafe": 1490,
      "world": 1491,
      "bir": 1492,
      "gne": 1493,
      "vac": 1494,
      "almost": 1495,
      "pensez": 1496,
      "entendre": 1497,
      "necess": 1498,
      "exper": 1499,
      "partie": 1500,
      "heureuse": 1501,
      "regarde": 1502,
      "cti": 1503,
      "uit": 1504,
      "fol": 1505,
      "prends": 1506,
      "wonder": 1507,
      "hors": 1508,
      "cours": 1509,
      "cut": 1510,
      "gue": 1511,
      "sus": 1512,
      "knows": 1513,
      "art": 1514,
      "diction": 1515,
      "both": 1516,
      "careful": 1517,
      "semb": 1518,
      "station": 1519,
      "felt": 1520,
      "cout": 1521,
      "ile": 1522,
      "toge": 1523,
      "together": 1524,
      "sk": 1525,
      "ances": 1526,
      "vas": 1527,
      "tete": 1528,
      "coffe": 1529,
      "tennis": 1530,
      "porter": 1531,
      "ot": 1532,
      "those": 1533,
      "ience": 1534,
      "livres": 1535,
      "sal": 1536,
      "doit": 1537,
      "rentre": 1538,
      "savez": 1539,
      "head": 1540,
      "vol": 1541,
      "coffee": 1542,
      "ball": 1543,
      "trus": 1544,
      "aw": 1545,
      "ments": 1546,
      "wouldn": 1547,
      "attend": 1548,
      "fini": 1549,
      "meeting": 1550,
      "dress": 1551,
      "differen": 1552,
      "satis": 1553,
      "gone": 1554,
      "sous": 1555,
      "ycle": 1556,
      "diate": 1557,
      "petite": 1558,
      "tal": 1559,
      "etiez": 1560,
      "visit": 1561,
      "senti": 1562,
      "iser": 1563,
      "alors": 1564,
      "chat": 1565,
      "famille": 1566,
      "joue": 1567,
      "ather": 1568,
      "nat": 1569,
      "med": 1570,
      "seems": 1571,
      "tonight": 1572,
      "soi": 1573,
      "yer": 1574,
      "illa": 1575,
      "allons": 1576,
      "propos": 1577,
      "atient": 1578,
      "essayer": 1579,
      "ank": 1580,
      "anymore": 1581,
      "turned": 1582,
      "each": 1583,
      "devoir": 1584,
      "lier": 1585,
      "immediate": 1586,
      "allez": 1587,
      "laissez": 1588,
      "mauvais": 1589,
      "tee": 1590,
      "cuis": 1591,
      "attendre": 1592,
      "arreter": 1593,
      "prepare": 1594,
      "histoire": 1595,
      "family": 1596,
      "prefere": 1597,
      "bure": 1598,
      "ist": 1599,
      "chant": 1600,
      "verite": 1601,
      "luck": 1602,
      "devons": 1603,
      "started": 1604,
      "langu": 1605,
      "sour": 1606,
      "finished": 1607,
      "situ": 1608,
      "bl": 1609,
      "annee": 1610,
      "sm": 1611,
      "bureau": 1612,
      "marche": 1613,
      "serais": 1614,
      "pru": 1615,
      "spend": 1616,
      "cook": 1617,
      "ferme": 1618,
      "looked": 1619,
      "truth": 1620,
      "decis": 1621,
      "bic": 1622,
      "garcon": 1623,
      "medi": 1624,
      "sug": 1625,
      "televis": 1626,
      "doll": 1627,
      "prison": 1628,
      "working": 1629,
      "bout": 1630,
      "free": 1631,
      "likes": 1632,
      "ainsi": 1633,
      "bag": 1634,
      "lait": 1635,
      "ente": 1636,
      "maniere": 1637,
      "accep": 1638,
      "serai": 1639,
      "trou": 1640,
      "fier": 1641,
      "importe": 1642,
      "voyage": 1643,
      "offi": 1644,
      "takes": 1645,
      "decide": 1646,
      "refu": 1647,
      "wife": 1648,
      "sage": 1649,
      "ained": 1650,
      ".\"": 1651,
      "ps": 1652,
      "ussi": 1653,
      "plais": 1654,
      "anybody": 1655,
      "tance": 1656,
      "iness": 1657,
      "devez": 1658,
      "lau": 1659,
      "advis": 1660,
      "demander": 1661,
      "enne": 1662,
      "sick": 1663,
      "fig": 1664,
      "dispose": 1665,
      "vivre": 1666,
      "eyes": 1667,
      "bicycle": 1668,
      "fit": 1669,
      "ran": 1670,
      "colle": 1671,
      "avor": 1672,
      "termine": 1673,
      "sort": 1674,
      "learn": 1675,
      "pian": 1676,
      "vieux": 1677,
      "colere": 1678,
      "medec": 1679,
      "contr": 1680,
      "posit": 1681,
      "close": 1682,
      "voulait": 1683,
      "pretty": 1684,
      "savais": 1685,
      "key": 1686,
      "different": 1687,
      "cur": 1688,
      "favor": 1689,
      "nobody": 1690,
      "col": 1691,
      "dir": 1692,
      "pub": 1693,
      "nor": 1694,
      "ute": 1695,
      "ateau": 1696,
      "teste": 1697,
      "shouldn": 1698,
      "easy": 1699,
      "test": 1700,
      "ced": 1701,
      "celui": 1702,
      "nos": 1703,
      "weather": 1704,
      "six": 1705,
      "quiconque": 1706,
      "derni": 1707,
      "impo": 1708,
      "ames": 1709,
      "serait": 1710,
      "compte": 1711,
      "having": 1712,
      "restaur": 1713,
      "ecrire": 1714,
      "malade": 1715,
      "loi": 1716,
      "ene": 1717,
      "tokyo": 1718,
      "trouv": 1719,
      "mier": 1720,
      "lunch": 1721,
      "boire": 1722,
      "comprends": 1723,
      "figure": 1724,
      "usu": 1725,
      "app": 1726,
      "dow": 1727,
      "logi": 1728,
      "quite": 1729,
      "personnes": 1730,
      "reading": 1731,
      "essaye": 1732,
      "start": 1733,
      "waiting": 1734,
      "four": 1735,
      "ordin": 1736,
      "cote": 1737,
      "amie": 1738,
      "regarder": 1739,
      "nager": 1740,
      "union": 1741,
      "acti": 1742,
      "excus": 1743,
      "television": 1744,
      "ensemble": 1745,
      "nourr": 1746,
      "ace": 1747,
      "sil": 1748,
      "lique": 1749,
      "exact": 1750,
      "guy": 1751,
      "connait": 1752,
      "window": 1753,
      "situation": 1754,
      "hair": 1755,
      "ellement": 1756,
      "high": 1757,
      "trying": 1758,
      "rough": 1759,
      "tombe": 1760,
      "poser": 1761,
      "makes": 1762,
      "comprendre": 1763,
      "froid": 1764,
      "feeling": 1765,
      "reux": 1766,
      "deteste": 1767,
      "assis": 1768,
      "apprendre": 1769,
      "longer": 1770,
      "ferais": 1771,
      "ener": 1772,
      "near": 1773,
      "belle": 1774,
      "venue": 1775,
      "decision": 1776,
      "fils": 1777,
      "actu": 1778,
      "mot": 1779,
      "bring": 1780,
      "pouvoir": 1781,
      "film": 1782,
      "lou": 1783,
      "conduire": 1784,
      "alth": 1785,
      "suff": 1786,
      "appro": 1787,
      "terri": 1788,
      "agree": 1789,
      "endro": 1790,
      "suppo": 1791,
      "obli": 1792,
      "fish": 1793,
      "xi": 1794,
      "envie": 1795,
      "wear": 1796,
      "devrions": 1797,
      "fen": 1798,
      "reas": 1799,
      "exac": 1800,
      "seem": 1801,
      "visite": 1802,
      "intent": 1803,
      "boulot": 1804,
      "drive": 1805,
      "piano": 1806,
      "nourriture": 1807,
      "har": 1808,
      "til": 1809,
      "ward": 1810,
      "respe": 1811,
      "fire": 1812,
      "premier": 1813,
      "corre": 1814,
      "ade": 1815,
      "em": 1816,
      "worry": 1817,
      "affaire": 1818,
      "lieu": 1819,
      "guess": 1820,
      "restaurant": 1821,
      "bar": 1822,
      "ident": 1823,
      "mour": 1824,
      "iller": 1825,
      "journ": 1826,
      "autant": 1827,
      "road": 1828,
      "bientot": 1829,
      "drai": 1830,
      "seulement": 1831,
      "ameri": 1832,
      "ny": 1833,
      "pap": 1834,
      "tv": 1835,
      "vin": 1836,
      "ennu": 1837,
      "attr": 1838,
      "ghter": 1839,
      "caught": 1840,
      "small": 1841,
      "net": 1842,
      "pass": 1843,
      "chin": 1844,
      "bois": 1845,
      "prit": 1846,
      "lives": 1847,
      "pourriez": 1848,
      "cli": 1849,
      "cine": 1850,
      "ecrit": 1851,
      "spo": 1852,
      "town": 1853,
      "until": 1854,
      "sive": 1855,
      "advice": 1856,
      "chemin": 1857,
      "iens": 1858,
      "japanese": 1859,
      "impression": 1860,
      "reussi": 1861,
      "solu": 1862,
      "alled": 1863,
      "broke": 1864,
      "loin": 1865,
      "cial": 1866,
      "mois": 1867,
      "cuse": 1868,
      "midi": 1869,
      "reunion": 1870,
      "terre": 1871,
      "surprised": 1872,
      "opin": 1873,
      "confiance": 1874,
      "vir": 1875,
      "mission": 1876,
      "reponse": 1877,
      "students": 1878,
      "trust": 1879,
      "fou": 1880,
      "idio": 1881,
      "ras": 1882,
      "ss": 1883,
      "aban": 1884,
      "ables": 1885,
      "desolee": 1886,
      "difficult": 1887,
      "trouble": 1888,
      "advised": 1889,
      "sures": 1890,
      "diner": 1891,
      "class": 1892,
      "inform": 1893,
      "called": 1894,
      "story": 1895,
      "consci": 1896,
      "rapide": 1897,
      "probable": 1898,
      "sum": 1899,
      "dream": 1900,
      "ecout": 1901,
      "iner": 1902,
      "mets": 1903,
      "yours": 1904,
      "serious": 1905,
      "fic": 1906,
      "equi": 1907,
      "thinking": 1908,
      "mains": 1909,
      "ative": 1910,
      "hurry": 1911,
      "regard": 1912,
      "professe": 1913,
      "chan": 1914,
      "amment": 1915,
      "penser": 1916,
      "stupid": 1917,
      "cked": 1918,
      "resu": 1919,
      "trans": 1920,
      "laisser": 1921,
      "music": 1922,
      "devrait": 1923,
      "erreur": 1924,
      "appreciate": 1925,
      "bur": 1926,
      "hot": 1927,
      "movie": 1928,
      "minute": 1929,
      "endroit": 1930,
      "intention": 1931,
      "cry": 1932,
      "noon": 1933,
      "discu": 1934,
      "clean": 1935,
      "pays": 1936,
      "medecin": 1937,
      "gs": 1938,
      "ient": 1939,
      "chi": 1940,
      "content": 1941,
      "shor": 1942,
      "playing": 1943,
      "facile": 1944,
      "cs": 1945,
      "chine": 1946,
      "ateur": 1947,
      "exactement": 1948,
      "ieur": 1949,
      "contro": 1950,
      "forgot": 1951,
      "himself": 1952,
      "pleure": 1953,
      "mistake": 1954,
      "picture": 1955,
      "ake": 1956,
      "bil": 1957,
      "rece": 1958,
      "aires": 1959,
      "ating": 1960,
      "hours": 1961,
      "position": 1962,
      "zed": 1963,
      "pouvais": 1964,
      "dormir": 1965,
      "angry": 1966,
      "month": 1967,
      "premiere": 1968,
      "miss": 1969,
      "eating": 1970,
      "refle": 1971,
      "ago": 1972,
      "pons": 1973,
      "uf": 1974,
      "through": 1975,
      "rir": 1976,
      "manque": 1977,
      "meilleur": 1978,
      "grow": 1979,
      "super": 1980,
      "chois": 1981,
      "radio": 1982,
      "dollars": 1983,
      "office": 1984,
      "dau": 1985,
      "vert": 1986,
      "discus": 1987,
      "prix": 1988,
      "glas": 1989,
      "recu": 1990,
      "leve": 1991,
      "pois": 1992,
      "cheveux": 1993,
      "sign": 1994,
      "gest": 1995,
      "ping": 1996,
      "esp": 1997,
      "indi": 1998,
      "secon": 1999,
      "business": 2000,
      "shop": 2001,
      "catch": 2002,
      "chaus": 2003,
      "fell": 2004,
      "dernier": 2005,
      "pes": 2006,
      "dom": 2007,
      "says": 2008,
      "number": 2009,
      "etudier": 2010,
      "reason": 2011,
      "sac": 2012,
      "dessus": 2013,
      "hip": 2014,
      "souh": 2015,
      "follow": 2016,
      "thir": 2017,
      "aupar": 2018,
      "popu": 2019,
      "promis": 2020,
      "musique": 2021,
      "plutot": 2022,
      "professeur": 2023,
      "auparavant": 2024,
      "adu": 2025,
      "exce": 2026,
      "puisse": 2027,
      "aurait": 2028,
      "continu": 2029,
      "suffis": 2030,
      "hat": 2031,
      "then": 2032,
      "resse": 2033,
      "verre": 2034,
      "tire": 2035,
      "ticket": 2036,
      "mari": 2037,
      "arrived": 2038,
      "type": 2039,
      "opinion": 2040,
      "dead": 2041,
      "itu": 2042,
      "apo": 2043,
      "peuvent": 2044,
      "against": 2045,
      "interesting": 2046,
      "rencontrer": 2047,
      "kis": 2048,
      "mas": 2049,
      "vant": 2050,
      "ition": 2051,
      "saying": 2052,
      "cinq": 2053,
      "exactly": 2054,
      "aite": 2055,
      "rich": 2056,
      "prin": 2057,
      "anne": 2058,
      "kept": 2059,
      "quiet": 2060,
      "hands": 2061,
      "somme": 2062,
      "amus": 2063,
      "agre": 2064,
      "supposed": 2065,
      "bab": 2066,
      "lli": 2067,
      "ains": 2068,
      "finish": 2069,
      "news": 2070,
      "homework": 2071,
      "oblige": 2072,
      "snow": 2073,
      "park": 2074,
      "clu": 2075,
      "eux": 2076,
      "fix": 2077,
      "nouvelles": 2078,
      "emplo": 2079,
      "begin": 2080,
      "prochaine": 2081,
      "dehors": 2082,
      "agit": 2083,
      "pleu": 2084,
      "fumer": 2085,
      "trip": 2086,
      "experience": 2087,
      "daughter": 2088,
      "ctu": 2089,
      "game": 2090,
      "marcher": 2091,
      "five": 2092,
      "company": 2093,
      "decided": 2094,
      "journal": 2095,
      "summer": 2096,
      "leav": 2097,
      "atre": 2098,
      "tomber": 2099,
      "hold": 2100,
      "front": 2101,
      "born": 2102,
      "convain": 2103,
      "health": 2104,
      "site": 2105,
      "living": 2106,
      "hit": 2107,
      "nent": 2108,
      "ably": 2109,
      "ched": 2110,
      "curite": 2111,
      "payer": 2112,
      "afternoon": 2113,
      "usually": 2114,
      "ron": 2115,
      "deli": 2116,
      "parce": 2117,
      "comes": 2118,
      "quick": 2119,
      "prenez": 2120,
      "safe": 2121,
      "appele": 2122,
      "ive": 2123,
      "sen": 2124,
      "wal": 2125,
      "foot": 2126,
      "case": 2127,
      "aimes": 2128,
      "chante": 2129,
      "poin": 2130,
      "interested": 2131,
      "chaud": 2132,
      "country": 2133,
      "reco": 2134,
      "tely": 2135,
      "prete": 2136,
      "classe": 2137,
      "nombreux": 2138,
      "immediatement": 2139,
      "city": 2140,
      "weren": 2141,
      "stre": 2142,
      "chercher": 2143,
      "pouvait": 2144,
      "devoirs": 2145,
      "impossible": 2146,
      "wine": 2147,
      "zz": 2148,
      "deal": 2149,
      "ites": 2150,
      "law": 2151,
      "tree": 2152,
      "etrange": 2153,
      "baby": 2154,
      "sav": 2155,
      "peine": 2156,
      "rend": 2157,
      "desor": 2158,
      "taking": 2159,
      "compl": 2160,
      "courage": 2161,
      "entrer": 2162,
      "univer": 2163,
      "ming": 2164,
      "uter": 2165,
      "invit": 2166,
      "rendu": 2167,
      "box": 2168,
      "emploi": 2169,
      "gener": 2170,
      "repondre": 2171,
      "capable": 2172,
      "fenetre": 2173,
      "hau": 2174,
      "ination": 2175,
      "rope": 2176,
      "lio": 2177,
      "intelli": 2178,
      "?\"": 2179,
      "fus": 2180,
      "patient": 2181,
      "ttes": 2182,
      "meur": 2183,
      "att": 2184,
      "ork": 2185,
      "trave": 2186,
      "conven": 2187,
      "moy": 2188,
      "promise": 2189,
      "faim": 2190,
      "blesse": 2191,
      "utiliser": 2192,
      "information": 2193,
      "equipe": 2194,
      "ki": 2195,
      "sider": 2196,
      "sty": 2197,
      "rappelle": 2198,
      "later": 2199,
      "blo": 2200,
      "york": 2201,
      "tic": 2202,
      "force": 2203,
      "cannot": 2204,
      "prend": 2205,
      "cherche": 2206,
      "ctionne": 2207,
      "large": 2208,
      "discuter": 2209,
      "ban": 2210,
      "concert": 2211,
      "propre": 2212,
      "venez": 2213,
      "girlfriend": 2214,
      "japonais": 2215,
      "instant": 2216,
      "bri": 2217,
      "dar": 2218,
      "reconnais": 2219,
      "making": 2220,
      "dispo": 2221,
      "clear": 2222,
      "lorsqu": 2223,
      "date": 2224,
      "pou": 2225,
      "pau": 2226,
      "tun": 2227,
      "suit": 2228,
      "suite": 2229,
      "consider": 2230,
      "cade": 2231,
      "computer": 2232,
      "funny": 2233,
      "respon": 2234,
      "lowed": 2235,
      "cloth": 2236,
      "prudent": 2237,
      "probablement": 2238,
      "dest": 2239,
      "ls": 2240,
      "rai": 2241,
      "cost": 2242,
      "become": 2243,
      "president": 2244,
      "prise": 2245,
      "prochain": 2246,
      "securite": 2247,
      "peau": 2248,
      "vide": 2249,
      "clock": 2250,
      "fully": 2251,
      "short": 2252,
      "len": 2253,
      "poi": 2254,
      "repare": 2255,
      "ises": 2256,
      "commencer": 2257,
      "produit": 2258,
      "continue": 2259,
      "habitude": 2260,
      "excuses": 2261,
      "hal": 2262,
      "land": 2263,
      "pa": 2264,
      "changer": 2265,
      "appris": 2266,
      "manche": 2267,
      "needs": 2268,
      "numer": 2269,
      "build": 2270,
      "smoking": 2271,
      "chanter": 2272,
      "cte": 2273,
      "whe": 2274,
      "team": 2275,
      "tenu": 2276,
      "sorte": 2277,
      "cru": 2278,
      "appeler": 2279,
      "genre": 2280,
      "probably": 2281,
      "apologi": 2282,
      "swe": 2283,
      "vont": 2284,
      "arme": 2285,
      "ieuse": 2286,
      "unk": 2287,
      "ignor": 2288,
      "surprise": 2289,
      "dge": 2290,
      "order": 2291,
      "respons": 2292,
      "accomp": 2293,
      "check": 2294,
      "dition": 2295,
      "join": 2296,
      "eaten": 2297,
      "watching": 2298,
      "birth": 2299,
      "street": 2300,
      "gun": 2301,
      "ling": 2302,
      "naire": 2303,
      "save": 2304,
      "oud": 2305,
      "souci": 2306,
      "woman": 2307,
      "attends": 2308,
      "shoes": 2309,
      "count": 2310,
      "dance": 2311,
      "flo": 2312,
      "tea": 2313,
      "sub": 2314,
      "illed": 2315,
      "touch": 2316,
      "airs": 2317,
      "works": 2318,
      "lation": 2319,
      "anni": 2320,
      "riche": 2321,
      "prote": 2322,
      "problemes": 2323,
      "langue": 2324,
      "completement": 2325,
      "dark": 2326,
      "veille": 2327,
      "excuse": 2328,
      "affai": 2329,
      "garde": 2330,
      "magas": 2331,
      "neige": 2332,
      "laugh": 2333,
      "cœur": 2334,
      "pous": 2335,
      "sci": 2336,
      "remar": 2337,
      "tente": 2338,
      "pleas": 2339,
      "words": 2340,
      "certaine": 2341,
      "occupee": 2342,
      "refuse": 2343,
      "rapidement": 2344,
      "outside": 2345,
      "conside": 2346,
      "hosp": 2347,
      "essaie": 2348,
      "strong": 2349,
      "30": 2350,
      "band": 2351,
      "invite": 2352,
      "arti": 2353,
      "org": 2354,
      "ween": 2355,
      "lose": 2356,
      "comm": 2357,
      "message": 2358,
      "changed": 2359,
      "etudiants": 2360,
      "souviens": 2361,
      "necessaire": 2362,
      "hind": 2363,
      "mur": 2364,
      "mien": 2365,
      "envir": 2366,
      "death": 2367,
      "ass": 2368,
      "ared": 2369,
      "prefer": 2370,
      "guit": 2371,
      "maybe": 2372,
      "expect": 2373,
      "difference": 2374,
      "desormais": 2375,
      "obe": 2376,
      "etions": 2377,
      "robe": 2378,
      "behind": 2379,
      "offer": 2380,
      "amou": 2381,
      "bruit": 2382,
      "charge": 2383,
      "choix": 2384,
      "affaires": 2385,
      "fie": 2386,
      "paper": 2387,
      "riere": 2388,
      "det": 2389,
      "arbre": 2390,
      "ette": 2391,
      "machine": 2392,
      "explain": 2393,
      "worth": 2394,
      "grou": 2395,
      "ferai": 2396,
      "craz": 2397,
      "honne": 2398,
      "clothes": 2399,
      "flow": 2400,
      "gy": 2401,
      "sound": 2402,
      "aig": 2403,
      "teau": 2404,
      "entend": 2405,
      "ush": 2406,
      "absent": 2407,
      "move": 2408,
      "viendra": 2409,
      "simple": 2410,
      "breakfast": 2411,
      "gagne": 2412,
      "favorite": 2413,
      "cit": 2414,
      "kill": 2415,
      "mait": 2416,
      "deb": 2417,
      "quatre": 2418,
      "avion": 2419,
      "sole": 2420,
      "concer": 2421,
      "polit": 2422,
      "perdre": 2423,
      "proud": 2424,
      "special": 2425,
      "voulons": 2426,
      "amies": 2427,
      "public": 2428,
      "result": 2429,
      "numero": 2430,
      "base": 2431,
      "plein": 2432,
      "needed": 2433,
      "etudie": 2434,
      "hungry": 2435,
      "chaussures": 2436,
      "quickly": 2437,
      "crazy": 2438,
      "bebe": 2439,
