{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "~": 56,
      "¦": 57,
      "«": 58,
      "¬": 59,
      "¯": 60,
      "°": 61,
      "»": 62,
      "½": 63,
      "Â": 64,
      "Å": 65,
      "Ð": 66,
      "Ñ": 67,
      "â": 68,
      "ã": 69,
      "ĉ": 70,
      "Ċ": 71,
      "Ġ": 72,
      "Ģ": 73,
      "ģ": 74,
      "Ĥ": 75,
      "ī": 76,
      "ĭ": 77,
      "Ĳ": 78,
      "ĵ": 79,
      "ĺ": 80,
      "Ļ": 81,
      "ł": 82,
      "Ń": 83,
      "Ġt": 84,
      "ou": 85,
      "Ġa": 86,
      "re": 87,
      "Ġd": 88,
      "Ġs": 89,
      "Ġp": 90,
      "Ġi": 91,
      "es": 92,
      "en": 93,
      "on": 94,
      "he": 95,
      "Ġl": 96,
      "Ġc": 97,
      "Ġm": 98,
      "ai": 99,
      "er": 100,
      "Ġw": 101,
      "Ġn": 102,
      "an": 103,
      "Ġy": 104,
      "qu": 105,
      "Ġf": 106,
      "in": 107,
      "Ġto": 108,
      "Ġyou": 109,
      "le": 110,
      "as": 111,
      "is": 112,
      "Ġb": 113,
      "Ġv": 114,
      "Ġde": 115,
      "Ġh": 116,
      "et": 117,
      "at": 118,
      "Ġthe": 119,
      "ous": 120,
      "il": 121,
      "je": 122,
      "ar": 123,
      "Ġqu": 124,
      "ve": 125,
      "om": 126,
      "or": 127,
      "ent": 128,
      "it": 129,
      "el": 130,
      "Ġth": 131,
      "un": 132,
      "Ġg": 133,
      "est": 134,
      "ing": 135,
      "Ġpas": 136,
      "Ġhe": 137,
      "ed": 138,
      "ais": 139,
      "us": 140,
      "Ġne": 141,
      "Ġre": 142,
      "ot": 143,
      "Ġme": 144,
      "te": 145,
      "our": 146,
      "'t": 147,
      "Ġque": 148,
      "eu": 149,
      "Ġun": 150,
      "Ġo": 151,
      "Ġle": 152,
      "ll": 153,
      "Ġla": 154,
      "ri": 155,
      "se": 156,
      "oi": 157,
      "Ġe": 158,
      "Ġ?": 159,
      "ce": 160,
      "Ġsu": 161,
      "Ġdo": 162,
      "ant": 163,
      "ait": 164,
      "Ġha": 165,
      "Ġin": 166,
      "ro": 167,
      "me": 168,
      "Ġis": 169,
      "Ġj": 170,
      "Ġen": 171,
      "Ġwh": 172,
      "Ġet": 173,
      "tu": 174,
      "ie": 175,
      "Ġit": 176,
      "Ġbe": 177,
      "ay": 178,
      "Ġtom": 179,
      "ow": 180,
      "id": 181,
      "out": 182,
      "res": 183,
      "Ġwe": 184,
      "ion": 185,
      "Ġof": 186,
      "au": 187,
      "Ġan": 188,
      "Ġvous": 189,
      "ment": 190,
      "vous": 191,
      "Ġch": 192,
      "al": 193,
      "Ġest": 194,
      "ne": 195,
      "Ġthat": 196,
      "Ġdon": 197,
      "ke": 198,
      "'s": 199,
      "Ġli": 200,
      "Ġse": 201,
      "elle": 202,
      "ld": 203,
      "Ġon": 204,
      "ver": 205,
      "ch": 206,
      "Ġtr": 207,
      "de": 208,
      "pp": 209,
      "Ġpl": 210,
      "Ġpar": 211,
      "ain": 212,
      "Ġcom": 213,
      "Ġfor": 214,
      "ir": 215,
      "Ġte": 216,
      "mp": 217,
      "Ġce": 218,
      "Ġhave": 219,
      "oo": 220,
      "ic": 221,
      "gh": 222,
      "eux": 223,
      "Ġthis": 224,
      "ter": 225,
      "ge": 226,
      "Ġwas": 227,
      "ons": 228,
      "ont": 229,
      "os": 230,
      "ac": 231,
      "Ġpour": 232,
      "Ġau": 233,
      "Ġcan": 234,
      "Ġmy": 235,
      "ren": 236,
      "Ġk": 237,
      "Ġwhat": 238,
      "Ġyour": 239,
      "end": 240,
      "Ġnot": 241,
      "Ġje": 242,
      "Ġca": 243,
      "Ġas": 244,
      "av": 245,
      "que": 246,
      "ble": 247,
      "les": 248,
      "Ġr": 249,
      "Ġune": 250,
      "Ġshe": 251,
      "im": 252,
      "Ġst": 253,
      "ur": 254,
      "ould": 255,
      "âĢ": 256,
      "Ġwant": 257,
      "her": 258,
      "am": 259,
      "Ġare": 260,
      "aire": 261,
      "ght": 262,
      "Ġall": 263,
      "ut": 264,
      "ien": 265,
      "ans": 266,
      "pe": 267,
      "tom": 268,
      "Ġgo": 269,
      "Ġdid": 270,
      "Ġsuis": 271,
      "Ġdes": 272,
      "and": 273,
      "'m": 274,
      "Ġso": 275,
      "Ġles": 276,
      "ad": 277,
      "âĢ¯": 278,
      "ore": 279,
      "Ġat": 280,
      "'re": 281,
      "nous": 282,
      "Ġsom": 283,
      "oir": 284,
      "ure": 285,
      "Ġpro": 286,
      "Ġma": 287,
      "Ġtu": 288,
      "ill": 289,
      "Ġmon": 290,
      "ci": 291,
      "Ġwit": 292,
      "Ġwith": 293,
      "now": 294,
      "Ġ!": 295,
      "ers": 296,
      "Ġdi": 297,
      "Ġmar": 298,
      "Ġknow": 299,
      "Ġav": 300,
      "Ġsh": 301,
      "ite": 302,
      "Ġlike": 303,
      "Ġave": 304,
      "Ġfaire": 305,
      "Ġcon": 306,
      "all": 307,
      "ui": 308,
      "Ġthey": 309,
      "Ġpen": 310,
      "ust": 311,
      "ink": 312,
      "ff": 313,
      "Ġdans": 314,
      "Ġhis": 315,
      "Ġnous": 316,
      "ard": 317,
      "Ġdu": 318,
      "Ġal": 319,
      "hing": 320,
      "Ġhim": 321,
      "ose": 322,
      "Ġam": 323,
      "Ġplus": 324,
      "Ġman": 325,
      "ort": 326,
      "Ġex": 327,
      "Ġab": 328,
      "Ġsi": 329,
      "Ġsur": 330,
      "ly": 331,
      "ook": 332,
      "Ġri": 333,
      "ell": 334,
      "Ġta": 335,
      "ct": 336,
      "ille": 337,
      "Ġti": 338,
      "ave": 339,
      "Ġar": 340,
      "one": 341,
      "Ġfait": 342,
      "Ġhow": 343,
      "ag": 344,
      "oin": 345,
      "si": 346,
      "Ġfr": 347,
      "Ġany": 348,
      "ess": 349,
      "Ġver": 350,
      "Ġpre": 351,
      "ol": 352,
      "Ġtout": 353,
      "Ġveux": 354,
      "rai": 355,
      "Ġthink": 356,
      "ue": 357,
      "la": 358,
      "up": 359,
      "ation": 360,
      "ul": 361,
      "ig": 362,
      "Ġres": 363,
      "age": 364,
      "Ġget": 365,
      "ong": 366,
      "che": 367,
      "Ġwor": 368,
      "Ġavec": 369,
      "Ġpr": 370,
      "Ġdev": 371,
      "Ġthere": 372,
      "Ġqui": 373,
      "Ġdis": 374,
      "Ġno": 375,
      "ier": 376,
      "ine": 377,
      "Ġsa": 378,
      "com": 379,
      "Ġpeu": 380,
      "op": 381,
      "ils": 382,
      "Ġcomp": 383,
      "ap": 384,
      "dre": 385,
      "ette": 386,
      "Ġquel": 387,
      "ouve": 388,
      "use": 389,
      "Ġpart": 390,
      "ate": 391,
      "Ġever": 392,
      "Ġher": 393,
      "ois": 394,
      "'ll": 395,
      "Ġabout": 396,
      "ux": 397,
      "mps": 398,
      "Ġtime": 399,
      "Ġand": 400,
      "mes": 401,
      "Ġson": 402,
      "ood": 403,
      "ouv": 404,
      "Ġhere": 405,
      "Ġwill": 406,
      "Ġout": 407,
      "ez": 408,
      "mer": 409,
      "Ġup": 410,
      "otre": 411,
      "Ġple": 412,
      "Ġsont": 413,
      "onne": 414,
      "Ġren": 415,
      "ten": 416,
      "oy": 417,
      "Ġlui": 418,
      "Ġpense": 419,
      "ind": 420,
      "Ġfe": 421,
      "Ġvery": 422,
      "Ġapp": 423,
      "Ġsee": 424,
      "tre": 425,
      "Ġlet": 426,
      "Ġhad": 427,
      "ang": 428,
      "Ġjust": 429,
      "'ve": 430,
      "Ġpe": 431,
      "cc": 432,
      "uis": 433,
      "Ġser": 434,
      "Ġus": 435,
      "Ġif": 436,
      "app": 437,
      "rent": 438,
      "Ġdidn": 439,
      "ally": 440,
      "Ġdem": 441,
      "ours": 442,
      "fe": 443,
      "ase": 444,
      "Ġhas": 445,
      "Ġwould": 446,
      "ive": 447,
      "ole": 448,
      "Ġmais": 449,
      "eur": 450,
      "Ġevery": 451,
      "ven": 452,
      "Ġvou": 453,
      "Ġetre": 454,
      "ca": 455,
      "Ġtemps": 456,
      "ide": 457,
      "rais": 458,
      "Ġhapp": 459,
      "ry": 460,
      "Ġwere": 461,
      "Ġvotre": 462,
      "ost": 463,
      "Ġtres": 464,
      "oup": 465,
      "ens": 466,
      "Ġete": 467,
      "Ġone": 468,
      "other": 469,
      "mb": 470,
      "Ġdit": 471,
      "Ġtou": 472,
      "Ġgr": 473,
      "Ġlook": 474,
      "alk": 475,
      "oun": 476,
      "Ġmary": 477,
      "Ġche": 478,
      "Ġmoi": 479,
      "Ġetes": 480,
      "ight": 481,
      "ail": 482,
      "une": 483,
      "Ġou": 484,
      "Ġcould": 485,
      "red": 486,
      "Ġneed": 487,
      "quoi": 488,
      "ance": 489,
      "pour": 490,
      "Ġsome": 491,
      "day": 492,
      "Ġshould": 493,
      "Ġwhy": 494,
      "ise": 495,
      "Ġvrai": 496,
      "rive": 497,
      "Ġcl": 498,
      "Ġpeux": 499,
      "ast": 500,
      "Ġjam": 501,
      "'d": 502,
      "Ġil": 503,
      "Ġchose": 504,
      "Ġbeau": 505,
      "ak": 506,
      "Ġhom": 507,
      "elles": 508,
      "Ġgoing": 509,
      "Ġes": 510,
      "here": 511,
      "Ġent": 512,
      "iez": 513,
      "Ġtell": 514,
      "Ġetait": 515,
      "Ġgood": 516,
      "Ġton": 517,
      "ions": 518,
      "Ġag": 519,
      "orte": 520,
      "Ġdire": 521,
      "Ġjamais": 522,
      "Ġhel": 523,
      "Ġici": 524,
      "Ġrep": 525,
      "Ġcome": 526,
      "Ġhelp": 527,
      "Ġcette": 528,
      "Ġtoo": 529,
      "thing": 530,
      "able": 531,
      "Ġlong": 532,
      "Ġfrom": 533,
      "Ġwork": 534,
      "ile": 535,
      "ela": 536,
      "Ġtrain": 537,
      "Ġwhen": 538,
      "Ġdoes": 539,
      "iere": 540,
      "Ġbr": 541,
      "Ġbien": 542,
      "ec": 543,
      "Ġby": 544,
      "uit": 545,
      "Ġai": 546,
      "air": 547,
      "ep": 548,
      "art": 549,
      "Ġtrav": 550,
      "ors": 551,
      "Ġad": 552,
      "ays": 553,
      "Ġcont": 554,
      "ice": 555,
      "Ġimp": 556,
      "Ġtro": 557,
      "ck": 558,
      "ete": 559,
      "Ġlo": 560,
      "ought": 561,
      "Ġthan": 562,
      "ree": 563,
      "Ġplease": 564,
      "dy": 565,
      "ack": 566,
      "Ġcar": 567,
      "aid": 568,
      "Ġvraiment": 569,
      "Ġwho": 570,
      "Ġdec": 571,
      "Ġcr": 572,
      "riend": 573,
      "Ġvi": 574,
      "avez": 575,
      "st": 576,
      "are": 577,
      "Ġpres": 578,
      "Ġpers": 579,
      "ser": 580,
      "Ġwhere": 581,
      "Ġsais": 582,
      "Ġatt": 583,
      "ner": 584,
      "ist": 585,
      "Ġper": 586,
      "Ġro": 587,
      "Ġsomet": 588,
      "Ġreally": 589,
      "wn": 590,
      "ab": 591,
      "moi": 592,
      "Ġmore": 593,
      "Ġquelque": 594,
      "Ġfin": 595,
      "Ġtalk": 596,
      "ish": 597,
      "Ġbeen": 598,
      "Ġnow": 599,
      "Ġliv": 600,
      "ler": 601,
      "aut": 602,
      "Ġstu": 603,
      "ique": 604,
      "if": 605,
      "Ġor": 606,
      "sez": 607,
      "Ġgot": 608,
      "Ġtoi": 609,
      "lais": 610,
      "Ġnever": 611,
      "Ġseu": 612,
      "pourquoi": 613,
      "Ġtake": 614,
      "Ġoff": 615,
      "Ġproble": 616,
      "Ġbut": 617,
      "ds": 618,
      "ande": 619,
      "Ġdiff": 620,
      "bre": 621,
      "lement": 622,
      "Ġbus": 623,
      "Ġbes": 624,
      "Ġsp": 625,
      "Ġsomething": 626,
      "ud": 627,
      "con": 628,
      "Ġreg": 629,
      "etre": 630,
      "Ġbesoin": 631,
      "be": 632,
      "Ġsommes": 633,
      "Ġaller": 634,
      "Ġmu": 635,
      "coup": 636,
      "Ġaf": 637,
      "Ġspe": 638,
      "Ġmain": 639,
      "ange": 640,
      "Ġwr": 641,
      "orm": 642,
      "ress": 643,
      "lez": 644,
      "Ġfriend": 645,
      "Ġont": 646,
      "Ġsay": 647,
      "Ġhome": 648,
      "ace": 649,
      "Ġask": 650,
      "iture": 651,
      "Ġco": 652,
      "Ġtous": 653,
      "Ġjus": 654,
      "Ġmake": 655,
      "Ġmuch": 656,
      "comment": 657,
      "ass": 658,
      "gent": 659,
      "Ġcela": 660,
      "ound": 661,
      "Ġder": 662,
      "Ġfeel": 663,
      "Ġpren": 664,
      "Ġmat": 665,
      "Ġright": 666,
      "Ġsav": 667,
      "sel": 668,
      "bl": 669,
      "iss": 670,
      "Ġtravail": 671,
      "ather": 672,
      "Ġpeut": 673,
      "Ġbeaucoup": 674,
      "Ġmal": 675,
      "Ġavez": 676,
      "Ġcomm": 677,
      "Ġeat": 678,
      "Ġread": 679,
      "row": 680,
      "Ġavons": 681,
      "Ġint": 682,
      "Ġfer": 683,
      "Ġnew": 684,
      "ies": 685,
      "oire": 686,
      "Ġven": 687,
      "Âł": 688,
      "anc": 689,
      "Ġexp": 690,
      "Ġhappen": 691,
      "ient": 692,
      "Ġparler": 693,
      "etes": 694,
      "Ġquest": 695,
      "Ġlit": 696,
      "ants": 697,
      "Ġpens": 698,
      "Ġmaison": 699,
      "ante": 700,
      "Ġthought": 701,
      "aime": 702,
      "Ġtrop": 703,
      "quel": 704,
      "Ġenc": 705,
      "ger": 706,
      "Ġdr": 707,
      "ick": 708,
      "Ġmes": 709,
      "Ġsure": 710,
      "self": 711,
      "ob": 712,
      "ey": 713,
      "Ġke": 714,
      "Ġjour": 715,
      "Ġbook": 716,
      "Ġsupp": 717,
      "Ġmoney": 718,
      "Ġnouve": 719,
      "Ġquoi": 720,
      "Ġvo": 721,
      "ence": 722,
      "Ġbon": 723,
      "ting": 724,
      "Ġbel": 725,
      "Ġpri": 726,
      "Ġheure": 727,
      "Ġrien": 728,
      "Ġback": 729,
      "Ġvoir": 730,
      "Ġbet": 731,
      "Ġret": 732,
      "ody": 733,
      "Ġbu": 734,
      "Ġpos": 735,
      "Ġdeux": 736,
      "ire": 737,
      "du": 738,
      "Ġlast": 739,
      "iens": 740,
      "ert": 741,
      "ool": 742,
      "Ġpouv": 743,
      "Ġanything": 744,
      "Ġmonde": 745,
      "Ġlove": 746,
      "jours": 747,
      "mon": 748,
      "Ġtoujours": 749,
      "Ġeu": 750,
      "qui": 751,
      "Ġacc": 752,
      "asse": 753,
      "Ġdep": 754,
      "Ġec": 755,
      "Ġide": 756,
      "Ġwat": 757,
      "Ġfaut": 758,
      "ontre": 759,
      "Ġencore": 760,
      "Ġwon": 761,
      "ild": 762,
      "Ġva": 763,
      "pr": 764,
      "tout": 765,
      "Ġsoit": 766,
      "pt": 767,
      "ussi": 768,
      "Ġsm": 769,
      "ried": 770,
      "Ġday": 771,
      "ars": 772,
      "Ġans": 773,
      "rait": 774,
      "aimer": 775,
      "Ġenf": 776,
      "body": 777,
      "ough": 778,
      "ra": 779,
      "etait": 780,
      "Ġcons": 781,
      "Ġthing": 782,
      "Ġph": 783,
      "ret": 784,
      "Ġmo": 785,
      "ques": 786,
      "Ġmust": 787,
      "ople": 788,
      "ord": 789,
      "Ġpeople": 790,
      "bien": 791,
      "ouse": 792,
      "gn": 793,
      "aine": 794,
      "Ġagain": 795,
      "Ġmay": 796,
      "Ġgu": 797,
      "Ġcomme": 798,
      "Ġvie": 799,
      "Ġpasse": 800,
      "ident": 801,
      "Ġavoir": 802,
      "ieve": 803,
      "Ġac": 804,
      "Ġmade": 805,
      "Ġlais": 806,
      "Ġvoiture": 807,
      "Ġund": 808,
      "Ġsem": 809,
      "Ġtele": 810,
      "ted": 811,
      "ures": 812,
      "ese": 813,
      "Ġdoesn": 814,
      "Ġour": 815,
      "ign": 816,
      "Ġway": 817,
      "Ġfais": 818,
      "Ġjap": 819,
      "Ġarrive": 820,
      "Ġbl": 821,
      "Ġvis": 822,
      "Ġpet": 823,
      "Ġgive": 824,
      "riez": 825,
      "Ġap": 826,
      "Ġpa": 827,
      "aimerais": 828,
      "Ġmet": 829,
      "Ġspeak": 830,
      "Ġtw": 831,
      "ves": 832,
      "Ġconn": 833,
      "Ġgrand": 834,
      "aient": 835,
      "ieux": 836,
      "argent": 837,
      "Ġwent": 838,
      "Ġfois": 839,
      "Ġsou": 840,
      "Ġmany": 841,
      "Ġvu": 842,
      "um": 843,
      "Ġlot": 844,
      "Ġold": 845,
      "Ġten": 846,
      "Ġnom": 847,
      "ouvez": 848,
      "Ġrec": 849,
      "Ġbelieve": 850,
      "Ġfu": 851,
      "Ġcare": 852,
      "ning": 853,
      "Ġses": 854,
      "Ġprop": 855,
      "Ġstay": 856,
      "Ġtold": 857,
      "jour": 858,
      "Ġdois": 859,
      "Ġvais": 860,
      "Ġsent": 861,
      "tle": 862,
      "etais": 863,
      "Ġaussi": 864,
      "Ġthem": 865,
      "Ġpris": 866,
      "Ġover": 867,
      "Ġsimp": 868,
      "anger": 869,
      "Ġjuste": 870,
      "Ġcour": 871,
      "Ġtry": 872,
      "tenant": 873,
      "Ġfam": 874,
      "Ġbetter": 875,
      "iz": 876,
      "Ġpol": 877,
      "Ġter": 878,
      "act": 879,
      "oute": 880,
      "ote": 881,
      "Ġchild": 882,
      "Åĵ": 883,
      "Ġhouse": 884,
      "Ġinte": 885,
      "Ġporte": 886,
      "Ġmom": 887,
      "Ġye": 888,
      "Ġmin": 889,
      "att": 890,
      "Ġavait": 891,
      "Ġafter": 892,
      "Ġpu": 893,
      "Ġvoul": 894,
      "ach": 895,
      "Ġhappy": 896,
      "Ġaw": 897,
      "Ġsaid": 898,
      "mber": 899,
      "Ġdown": 900,
      "Ġonly": 901,
      "Ġjob": 902,
      "Ġprom": 903,
      "Ġho": 904,
      "ouver": 905,
      "endre": 906,
      "Ġnight": 907,
      "Ġhand": 908,
      "Ġsch": 909,
      "Ġtoday": 910,
      "Ġdiffic": 911,
      "essay": 912,
      "fore": 913,
      "Ġjou": 914,
      "Ġaut": 915,
      "Ġbefore": 916,
      "Ġplait": 917,
      "Ġchez": 918,
      "itu": 919,
      "Ġmeme": 920,
      "Ġop": 921,
      "Ġplan": 922,
      "orrow": 923,
      "Ġstill": 924,
      "Ġschool": 925,
      "hui": 926,
      "Ġcha": 927,
      "ache": 928,
      "Ġpret": 929,
      "Ġfl": 930,
      "ways": 931,
      "Ġhard": 932,
      "cher": 933,
      "Ġwait": 934,
      "Ġalways": 935,
      "get": 936,
      "Ġveu": 937,
      "Ġwell": 938,
      "Ġplay": 939,
      "Ġpensais": 940,
      "jourd": 941,
      "ph": 942,
      "Ġsort": 943,
      "Ġdern": 944,
      "Ġmaintenant": 945,
      "ity": 946,
      "Ġleave": 947,
      "ces": 948,
      "ft": 949,
      "Ġref": 950,
      "nee": 951,
      "Ġroom": 952,
      "onn": 953,
      "ame": 954,
      "rents": 955,
      "Ġput": 956,
      "ester": 957,
      "ful": 958,
      "ty": 959,
      "Ġim": 960,
      "Ġlivre": 961,
      "Ġdisp": 962,
      "Ġmoment": 963,
      "âĢĻ": 964,
      "erst": 965,
      "ma": 966,
      "ention": 967,
      "Ġdemande": 968,
      "ction": 969,
      "ex": 970,
      "Ġinv": 971,
      "kes": 972,
      "urn": 973,
      "ek": 974,
      "Ġhur": 975,
      "reat": 976,
      "Ġhier": 977,
      "aux": 978,
      "endu": 979,
      "Ġocc": 980,
      "ely": 981,
      "Ġpere": 982,
      "Ġpay": 983,
      "Ġlittle": 984,
      "tes": 985,
      "vers": 986,
      "Ġfather": 987,
      "Ġdet": 988,
      "ja": 989,
      "led": 990,
      "ros": 991,
      "Ġsec": 992,
      "Ġdeja": 993,
      "Ġalone": 994,
      "Ġparents": 995,
      "Ġquestion": 996,
      "oston": 997,
      "Ġyester": 998,
      "Ġboston": 999,
      "Ġseul": 1000,
      "Ġyesterday": 1001,
      "Ġsouv": 1002,
      "Ġemp": 1003,
      "Ġeng": 1004,
      "Ġkeep": 1005,
      "Ġlive": 1006,
      "Ġtwo": 1007,
      "Ġtoutes": 1008,
      "Ġweek": 1009,
      "Ġeverything": 1010,
      "Ġmieux": 1011,
      "Ġtrouve": 1012,
      "ente": 1013,
      "Ġprendre": 1014,
      "Ġdoing": 1015,
      "Ġdisc": 1016,
      "Ġelle": 1017,
      "Ġdog": 1018,
      "Ġunderst": 1019,
      "Ġcall": 1020,
      "avais": 1021,
      "Ġsw": 1022,
      "vis": 1023,
      "ider": 1024,
      "Ġgl": 1025,
      "arde": 1026,
      "Ġhappened": 1027,
      "di": 1028,
      "Ġrem": 1029,
      "leep": 1030,
      "tement": 1031,
      "oint": 1032,
      "hed": 1033,
      "Ġother": 1034,
      "Ġaujourd": 1035,
      "arrive": 1036,
      "Ġrenc": 1037,
      "king": 1038,
      "Ġfind": 1039,
      "acc": 1040,
      "pere": 1041,
      "th": 1042,
      "uss": 1043,
      "Ġstop": 1044,
      "Ġfut": 1045,
      "ition": 1046,
      "ture": 1047,
      "Ġassez": 1048,
      "Ġmarie": 1049,
      "Ġpersonne": 1050,
      "pect": 1051,
      "Ġexc": 1052,
      "Ġdrink": 1053,
      "Ġfriends": 1054,
      "Ġproblem": 1055,
      "Ġtomorrow": 1056,
      "Ġleft": 1057,
      "cle": 1058,
      "Ġsimplement": 1059,
      "ary": 1060,
      "arre": 1061,
      "avant": 1062,
      "Ġconf": 1063,
      "Ġsaw": 1064,
      "Ġinto": 1065,
      "Ġsor": 1066,
      "Ġunderstand": 1067,
      "pers": 1068,
      "Ġmeet": 1069,
      "Ġbonne": 1070,
      "der": 1071,
      "Ġsans": 1072,
      "Ġenough": 1073,
      "xt": 1074,
      "Ġache": 1075,
      "ellement": 1076,
      "Ġcle": 1077,
      "Ġgens": 1078,
      "Ġparle": 1079,
      "Ġdevrais": 1080,
      "Ġwanted": 1081,
      "Ġshow": 1082,
      "Ġcompren": 1083,
      "Ġcat": 1084,
      "Ġisn": 1085,
      "Ġsorry": 1086,
      "Ġsurpr": 1087,
      "personne": 1088,
      "combien": 1089,
      "Ġstart": 1090,
      "iv": 1091,
      "Ġfo": 1092,
      "Ġavant": 1093,
      "Ġaux": 1094,
      "ager": 1095,
      "ated": 1096,
      "Ġrais": 1097,
      "Ġsens": 1098,
      "puis": 1099,
      "ute": 1100,
      "Ġdin": 1101,
      "Ġseem": 1102,
      "ites": 1103,
      "aill": 1104,
      "Ġeven": 1105,
      "Ġend": 1106,
      "Ġtoute": 1107,
      "Ġsavoir": 1108,
      "Ġdemain": 1109,
      "cette": 1110,
      "Ġlis": 1111,
      "Ġces": 1112,
      "Ġquand": 1113,
      "Ġleur": 1114,
      "Ġnuit": 1115,
      "oses": 1116,
      "sible": 1117,
      "jet": 1118,
      "Ġmanger": 1119,
      "Ġprobleme": 1120,
      "Ġturn": 1121,
      "irl": 1122,
      "Ġmor": 1123,
      "Ġetud": 1124,
      "Ġasked": 1125,
      "par": 1126,
      "Ġpartir": 1127,
      "Ġconnais": 1128,
      "per": 1129,
      "Ġmus": 1130,
      "Ġtot": 1131,
      "Ġreme": 1132,
      "Ġenfants": 1133,
      "Ġaff": 1134,
      "Ġfac": 1135,
      "son": 1136,
      "Ġnothing": 1137,
      "Ġbuy": 1138,
      "Ġconc": 1139,
      "vent": 1140,
      "illes": 1141,
      "ult": 1142,
      "Ġaway": 1143,
      "Ġgirl": 1144,
      "autre": 1145,
      "quelle": 1146,
      "Ġplace": 1147,
      "urs": 1148,
      "Ġapres": 1149,
      "Ġinteres": 1150,
      "Ġmed": 1151,
      "Ġfir": 1152,
      "Ġbo": 1153,
      "ade": 1154,
      "Ġwalk": 1155,
      "Ġimport": 1156,
      "Ġthese": 1157,
      "ount": 1158,
      "Ġsoir": 1159,
      "Ġfun": 1160,
      "Ġgen": 1161,
      "uses": 1162,
      "Ġheures": 1163,
      "Ġdone": 1164,
      "ecole": 1165,
      "Ġpo": 1166,
      "ents": 1167,
      "oth": 1168,
      "acher": 1169,
      "Ġpi": 1170,
      "Ġpie": 1171,
      "Ġcro": 1172,
      "Ġnext": 1173,
      "Ġnotre": 1174,
      "li": 1175,
      "Ġalle": 1176,
      "ici": 1177,
      "Ġpouvez": 1178,
      "Ġdro": 1179,
      "Ġdemand": 1180,
      "int": 1181,
      "Ġtes": 1182,
      "ond": 1183,
      "Ġcoup": 1184,
      "Ġengl": 1185,
      "auv": 1186,
      "Ġdiffe": 1187,
      "Ġlate": 1188,
      "Ġremember": 1189,
      "read": 1190,
      "Ġcal": 1191,
      "Ġhope": 1192,
      "upe": 1193,
      "Ġmere": 1194,
      "Ġchien": 1195,
      "Ġlife": 1196,
      "Ġcomment": 1197,
      "Ġpoint": 1198,
      "Ġcert": 1199,
      "Ġpuis": 1200,
      "Ġfre": 1201,
      "arn": 1202,
      "Ġbeing": 1203,
      "og": 1204,
      "Ġenv": 1205,
      "Ġceci": 1206,
      "Ġdoor": 1207,
      "Ġrest": 1208,
      "ense": 1209,
      "Ġchange": 1210,
      "Ġfirst": 1211,
      "Ġmother": 1212,
      "Ġtable": 1213,
      "Ġauc": 1214,
      "cie": 1215,
      "ee": 1216,
      "Ġ1": 1217,
      "Ġanyone": 1218,
      "Ġpetit": 1219,
      "Ġvenir": 1220,
      "Ġwatch": 1221,
      "Ġang": 1222,
      "imes": 1223,
      "Ġcond": 1224,
      "yez": 1225,
      "Ġsleep": 1226,
      "Ġtheir": 1227,
      "Ġrapp": 1228,
      "Ġmind": 1229,
      "Ġhear": 1230,
      "Ġbou": 1231,
      "Ġvos": 1232,
      "Ġeveryone": 1233,
      "Ġsc": 1234,
      "Ġfort": 1235,
      "Ġpass": 1236,
      "rez": 1237,
      "Ġass": 1238,
      "Ġcroire": 1239,
      "Ġwrong": 1240,
      "erre": 1241,
      "veux": 1242,
      "Ġthings": 1243,
      "Ġteleph": 1244,
      "Ġfem": 1245,
      "Ġprof": 1246,
      "Ġcher": 1247,
      "Ġmot": 1248,
      "Ġnu": 1249,
      "Ġansw": 1250,
      "Ġmoin": 1251,
      "Ġconse": 1252,
      "Ġregard": 1253,
      "min": 1254,
      "Ġel": 1255,
      "Ġkind": 1256,
      "Ġtrois": 1257,
      "Ġrendre": 1258,
      "Ġbusy": 1259,
      "Ġpourquoi": 1260,
      "Ġchildren": 1261,
      "Ġessay": 1262,
      "Ġfranc": 1263,
      "Ġwithout": 1264,
      "Ġlors": 1265,
      "Ġsoon": 1266,
      "Ġphot": 1267,
      "Ġopen": 1268,
      "Ġcor": 1269,
      "Ġdesole": 1270,
      "Ġchoses": 1271,
      "ict": 1272,
      "Ġenglish": 1273,
      "Ġfat": 1274,
      "Ġele": 1275,
      "Ġdur": 1276,
      "Ġvoulais": 1277,
      "Ġsuppose": 1278,
      "Ġdou": 1279,
      "rench": 1280,
      "Ġaime": 1281,
      "Ġpat": 1282,
      "Ġvoulez": 1283,
      "Ġfrench": 1284,
      "Ġboy": 1285,
      "Ġthree": 1286,
      "Ġgar": 1287,
      "Ġuse": 1288,
      "Ġlu": 1289,
      "Ġob": 1290,
      "Ġquelques": 1291,
      "Ġrepon": 1292,
      "ience": 1293,
      "endant": 1294,
      "Ġexpl": 1295,
      "Ġfille": 1296,
      "Ġrain": 1297,
      "Ġnouveau": 1298,
      "Ġentre": 1299,
      "Ġveut": 1300,
      "Ġfrancais": 1301,
      "Ġbeca": 1302,
      "Ġteacher": 1303,
      "Ġbed": 1304,
      "ory": 1305,
      "Ġear": 1306,
      "ches": 1307,
      "Ġsemble": 1308,
      "Åĵur": 1309,
      "ving": 1310,
      "Ġcou": 1311,
      "Ġbad": 1312,
      "Ġprie": 1313,
      "Ġderniere": 1314,
      "ious": 1315,
      "Ġseen": 1316,
      "Ġtravaill": 1317,
      "Ġrencontre": 1318,
      "Ġpain": 1319,
      "espere": 1320,
      "ister": 1321,
      "Ġquit": 1322,
      "Ġcame": 1323,
      "Ġage": 1324,
      "Ġheard": 1325,
      "Ġmange": 1326,
      "aider": 1327,
      "Ġprem": 1328,
      "Ġtook": 1329,
      "Ġaccident": 1330,
      "Ġsat": 1331,
      "Ġgave": 1332,
      "Ġchance": 1333,
      "Ġ\"": 1334,
      "Ġyet": 1335,
      "ets": 1336,
      "Ġcouldn": 1337,
      "Ġlaisse": 1338,
      "Ġlang": 1339,
      "Ġjapan": 1340,
      "Ġjapon": 1341,
      "Ġbig": 1342,
      "Ġvoy": 1343,
      "Ġrester": 1344,
      "Ġlost": 1345,
      "Ġhot": 1346,
      "Ġtrouver": 1347,
      "ris": 1348,
      "temps": 1349,
      "Ġwater": 1350,
      "ake": 1351,
      "Ġpolice": 1352,
      "cela": 1353,
      "quand": 1354,
      "Ġyears": 1355,
      "Ġoccupe": 1356,
      "Ġfi": 1357,
      "ince": 1358,
      "Ġsait": 1359,
      "Ġbeg": 1360,
      "Ġsho": 1361,
      "Ġins": 1362,
      "Ġheureux": 1363,
      "ins": 1364,
      "Ġlun": 1365,
      "Ġidea": 1366,
      "Ġmontre": 1367,
      "Ġeff": 1368,
      "Ġhab": 1369,
      "Ġense": 1370,
      "utes": 1371,
      "Ġquestions": 1372,
      "ats": 1373,
      "avoir": 1374,
      "Ġquelqu": 1375,
      "az": 1376,
      "Ġname": 1377,
      "Ġfound": 1378,
      "entre": 1379,
      "Ġjours": 1380,
      "Ġused": 1381,
      "imp": 1382,
      "Ġdeb": 1383,
      "Ġsurpris": 1384,
      "ily": 1385,
      "Ġarri": 1386,
      "oc": 1387,
      "Ġwish": 1388,
      "Ġtelephone": 1389,
      "Ġmiss": 1390,
      "Ġentendu": 1391,
      "ale": 1392,
      "Ġlooking": 1393,
      "Ġpropos": 1394,
      "Ġraison": 1395,
      "Ġreal": 1396,
      "Ġviv": 1397,
      "Ġmort": 1398,
      "Ġseule": 1399,
      "eau": 1400,
      "quer": 1401,
      "aurais": 1402,
      "Ġtra": 1403,
      "Ġappre": 1404,
      "ork": 1405,
      "ments": 1406,
      "Ġcham": 1407,
      "Ġalread": 1408,
      "Ġalready": 1409,
      "Ġrun": 1410,
      "Ġimportant": 1411,
      "Ġstud": 1412,
      "uter": 1413,
      "Ġrev": 1414,
      "ends": 1415,
      "Ġstr": 1416,
      "rit": 1417,
      "Ġdonne": 1418,
      "ige": 1419,
      "Ġbest": 1420,
      "Ġanswer": 1421,
      "Ġinc": 1422,
      "Ġpresent": 1423,
      "Ġidee": 1424,
      "cer": 1425,
      "ues": 1426,
      "Ġyourself": 1427,
      "Ġami": 1428,
      "Ġmorning": 1429,
      "igh": 1430,
      "oud": 1431,
      "Ġconv": 1432,
      "Ġamis": 1433,
      "Ġminutes": 1434,
      "orter": 1435,
      "Ġsomeone": 1436,
      "Ġsal": 1437,
      "tez": 1438,
      "Ġprob": 1439,
      "Ġnombre": 1440,
      "des": 1441,
      "Ġbro": 1442,
      "Ġtired": 1443,
      "Ġcomple": 1444,
      "fait": 1445,
      "Ġkne": 1446,
      "Ġmont": 1447,
      "Ġsame": 1448,
      "mble": 1449,
      "Ġstudy": 1450,
      "Ġmatter": 1451,
      "med": 1452,
      "Ġmauv": 1453,
      "Ġparty": 1454,
      "Ġpiece": 1455,
      "Ġcol": 1456,
      "Ġmauvais": 1457,
      "Ġmist": 1458,
      "aper": 1459,
      "Ġwhile": 1460,
      "uire": 1461,
      "Ġhomme": 1462,
      "Ġnon": 1463,
      "Ġcold": 1464,
      "ished": 1465,
      "jeun": 1466,
      "Ġhaven": 1467,
      "Ġabs": 1468,
      "Ġchambre": 1469,
      "Ġbat": 1470,
      "Ġpendant": 1471,
      "Ġsecret": 1472,
      "Ġyoun": 1473,
      "Ġgreat": 1474,
      "Ġpeur": 1475,
      "Ġcet": 1476,
      "Ġautre": 1477,
      "heure": 1478,
      "Ġeas": 1479,
      "agne": 1480,
      "Ġfemme": 1481,
      "Ġmis": 1482,
      "Ġmeille": 1483,
      "Ġoften": 1484,
      "Ġaround": 1485,
      "ations": 1486,
      "Ġtri": 1487,
      "Ġprefe": 1488,
      "Ġwasn": 1489,
      "Ġknew": 1490,
      "Ġvol": 1491,
      "Ġdifficile": 1492,
      "Ġtard": 1493,
      "Ġmight": 1494,
      "Ġrend": 1495,
      "ses": 1496,
      "Ġsol": 1497,
      "Ġvisit": 1498,
      "gg": 1499,
      "ky": 1500,
      "Ġadv": 1501,
      "Ġbrother": 1502,
      "oke": 1503,
      "ts": 1504,
      "Ġinf": 1505,
      "Ġthank": 1506,
      "rie": 1507,
      "Ġcap": 1508,
      "Ġreve": 1509,
      "aller": 1510,
      "Ġdepuis": 1511,
      "iste": 1512,
      "ages": 1513,
      "Ġvoud": 1514,
      "conn": 1515,
      "Ġbles": 1516,
      "jeuner": 1517,
      "Ġfete": 1518,
      "appre": 1519,
      "Ġperson": 1520,
      "Ġjusqu": 1521,
      "raid": 1522,
      "ich": 1523,
      "Ġquelle": 1524,
      "Ġafraid": 1525,
      "blie": 1526,
      "sa": 1527,
      "Ġreste": 1528,
      "Ġmer": 1529,
      "Ġru": 1530,
      "Ġmarried": 1531,
      "Ġlisten": 1532,
      "Ġfatig": 1533,
      "Ġaider": 1534,
      "Ġfew": 1535,
      "Ġretard": 1536,
      "cess": 1537,
      "Ġmyself": 1538,
      "avantage": 1539,
      "Ġcertain": 1540,
      "leur": 1541,
      "rions": 1542,
      "Ġready": 1543,
      "Ġsujet": 1544,
      "Ġaren": 1545,
      "Ġsois": 1546,
      "ras": 1547,
      "aires": 1548,
      "ital": 1549,
      "illez": 1550,
      "alement": 1551,
      "ock": 1552,
      "Ġsouvent": 1553,
      "util": 1554,
      "ienne": 1555,
      "Ġproch": 1556,
      "Ġletter": 1557,
      "Ġstup": 1558,
      "Ġnouvel": 1559,
      "pl": 1560,
      "Ġnice": 1561,
      "Ġsuch": 1562,
      "meme": 1563,
      "Ġlire": 1564,
      "Ġamer": 1565,
      "Ġelse": 1566,
      "Ġdavantage": 1567,
      "Ġgros": 1568,
      "cept": 1569,
      "Ġinter": 1570,
      "Ġdorm": 1571,
      "ved": 1572,
      "Ġmatin": 1573,
      "ize": 1574,
      "Ġpersonn": 1575,
      "Ġswim": 1576,
      "tif": 1577,
      "Ġsing": 1578,
      "Ġlearn": 1579,
      "Ġmoins": 1580,
      "Ġpic": 1581,
      "Ġsemaine": 1582,
      "ys": 1583,
      "Ġact": 1584,
      "Ġfil": 1585,
      "Ġfar": 1586,
      "Ġsince": 1587,
      "vez": 1588,
      "merci": 1589,
      "aie": 1590,
      "Ġsoyez": 1591,
      "ream": 1592,
      "Ġsau": 1593,
      "Ġbre": 1594,
      "Ġfai": 1595,
      "Ġtalking": 1596,
      "Ġyear": 1597,
      "Ġglad": 1598,
      "Ġperdu": 1599,
      "toi": 1600,
      "Ġey": 1601,
      "Ġsister": 1602,
      "Ġfood": 1603,
      "Ġmean": 1604,
      "Ġgetting": 1605,
      "Ġhurt": 1606,
      "Ġfall": 1607,
      "Ġown": 1608,
      "nez": 1609,
      "Ġpourrait": 1610,
      "Ġlooks": 1611,
      "Ġcommence": 1612,
      "Ġwants": 1613,
      "Ġpossible": 1614,
      "ignore": 1615,
      "Ġaide": 1616,
      "Ġdeven": 1617,
      "ber": 1618,
      "Ġsera": 1619,
      "Ġtravailler": 1620,
      "Ġonce": 1621,
      "Ġexpect": 1622,
      "Ġresp": 1623,
      "Ġearly": 1624,
      "Ġanother": 1625,
      "ced": 1626,
      "nes": 1627,
      "ĠÂ": 1628,
      "Ġpasser": 1629,
      "Ġsortir": 1630,
      "Ġcount": 1631,
      "Ġbeautif": 1632,
      "Ġlongtemps": 1633,
      "Ġsun": 1634,
      "Ġemb": 1635,
      "Ġchar": 1636,
      "Ġcontin": 1637,
      "ivers": 1638,
      "osed": 1639,
      "Ġjouer": 1640,
      "Ġfatigue": 1641,
      "00": 1642,
      "Ġpouvons": 1643,
      "Ġdoct": 1644,
      "Ġyoung": 1645,
      "ife": 1646,
      "Ġetaient": 1647,
      "Ġwrite": 1648,
      "Ġbeautiful": 1649,
      "Ġbought": 1650,
      "ater": 1651,
      "Ġcoming": 1652,
      "Ġfrere": 1653,
      "Ġtour": 1654,
      "Ġdanger": 1655,
      "oid": 1656,
      "man": 1657,
      "Ġwind": 1658,
      "Ġnat": 1659,
      "este": 1660,
      "Ġdont": 1661,
      "Ġarre": 1662,
      "Ġachete": 1663,
      "Ġbecause": 1664,
      "rant": 1665,
      "Ġwhich": 1666,
      "Ġdinner": 1667,
      "Ġville": 1668,
      "Ġhate": 1669,
      "Ġcoff": 1670,
      "ieur": 1671,
      "Ġnour": 1672,
      "accord": 1673,
      "Ġvois": 1674,
      "Ġnecess": 1675,
      "omme": 1676,
      "Ġtrue": 1677,
      "Ġbreak": 1678,
      "Ġdays": 1679,
      "ains": 1680,
      "Ġforget": 1681,
      "Ġeverybody": 1682,
      "Ġattention": 1683,
      "iction": 1684,
      "Ġfel": 1685,
      "Ġgard": 1686,
      "Ġlettre": 1687,
      "Ġment": 1688,
      "iser": 1689,
      "Ġenj": 1690,
      "Ġfaites": 1691,
      "Ġgrande": 1692,
      "emp": 1693,
      "most": 1694,
      "Ġtellement": 1695,
      "Ġchau": 1696,
      "Ġretour": 1697,
      "Ġphoto": 1698,
      "Ġnouvelle": 1699,
      "Ġtried": 1700,
      "Ġhun": 1701,
      "Ġdevriez": 1702,
      "Ġenjoy": 1703,
      "Ġmen": 1704,
      "avons": 1705,
      "hab": 1706,
      "Ġwar": 1707,
      "eler": 1708,
      "Ġsuff": 1709,
      "Ġsign": 1710,
      "ken": 1711,
      "Ġcafe": 1712,
      "Ġworld": 1713,
      "Ġappe": 1714,
      "Ġjournee": 1715,
      "Ġbooks": 1716,
      "nis": 1717,
      "ĠsÅĵur": 1718,
      "Ġalmost": 1719,
      "Ġpresque": 1720,
      "Ġcrois": 1721,
      "Ġmost": 1722,
      "Ġcommen": 1723,
      "Ġempl": 1724,
      "Ġameric": 1725,
      "Ġgent": 1726,
      "Ġchoi": 1727,
      "Ġforg": 1728,
      "Ġwonder": 1729,
      "Ġknows": 1730,
      "Ġboth": 1731,
      "Ġdonner": 1732,
      "Ġcareful": 1733,
      "iment": 1734,
      "Ġfelt": 1735,
      "ited": 1736,
      "aught": 1737,
      "gether": 1738,
      "Ġfacile": 1739,
      "Ġstation": 1740,
      "Ġlar": 1741,
      "used": 1742,
      "Ġmag": 1743,
      "Ġtravaille": 1744,
      "Ġdoctor": 1745,
      "Ġable": 1746,
      "teur": 1747,
      "ames": 1748,
      "Ġtennis": 1749,
      "Ġfau": 1750,
      "Ġthose": 1751,
      "olog": 1752,
      "Ġnews": 1753,
      "Ġcop": 1754,
      "Ġtogether": 1755,
      "Ġperm": 1756,
      "Ġlivres": 1757,
      "Ġprofess": 1758,
      "Ġface": 1759,
      "veu": 1760,
      "Ġdoit": 1761,
      "icy": 1762,
      "Ġsk": 1763,
      "rendre": 1764,
      "medi": 1765,
      "Ġcoffee": 1766,
      "more": 1767,
      "pouvez": 1768,
      "tr": 1769,
      "Ġair": 1770,
      "Ġcook": 1771,
      "ances": 1772,
      "Ġty": 1773,
      "Ġsit": 1774,
      "Ġbir": 1775,
      "ateur": 1776,
      "Ġtrust": 1777,
      "Ġstand": 1778,
      "Ġwouldn": 1779,
      "Ġtemp": 1780,
      "Ġmov": 1781,
      "Ġmeeting": 1782,
      "dis": 1783,
      "Ġlight": 1784,
      "adore": 1785,
      "Ġfilm": 1786,
      "Ġgone": 1787,
      "Ġprod": 1788,
      "Ġdix": 1789,
      "Ġword": 1790,
      "Ġimmedi": 1791,
      "Ġfoll": 1792,
      "Ġdress": 1793,
      "ton": 1794,
      "aide": 1795,
      "Ġann": 1796,
      "pped": 1797,
      "ip": 1798,
      "pre": 1799,
      "rire": 1800,
      "uth": 1801,
      "Ġerre": 1802,
      "Ġain": 1803,
      "Ġdiction": 1804,
      "Ġdejeuner": 1805,
      "Ġrentre": 1806,
      "Ġtonight": 1807,
      "Ġfamille": 1808,
      "Ġseems": 1809,
      "Ġappreci": 1810,
      "Ġprefere": 1811,
      "veuillez": 1812,
      "ank": 1813,
      "Ġjeune": 1814,
      "friend": 1815,
      "Ġmine": 1816,
      "Ġwin": 1817,
      "Ġkid": 1818,
      "Ġanymore": 1819,
      "Ġimag": 1820,
      "Ġlorsque": 1821,
      "ume": 1822,
      "Ġeach": 1823,
      "Ġdevoir": 1824,
      "Ġchat": 1825,
      "Ġdifferent": 1826,
      "iers": 1827,
      "Ġsoi": 1828,
      "Ġprep": 1829,
      "Ġsatis": 1830,
      "Ġfamily": 1831,
      "Ġbure": 1832,
      "peux": 1833,
      "Ġsucc": 1834,
      "Ġcombien": 1835,
      "Ġstarted": 1836,
      "io": 1837,
      "ug": 1838,
      "rer": 1839,
      "Ġcuis": 1840,
      "Ġfeu": 1841,
      "come": 1842,
      "Ġfini": 1843,
      "Ġtrou": 1844,
      "Ġverite": 1845,
      "Ġpetite": 1846,
      "Ġchaque": 1847,
      "Ġsitu": 1848,
      "Ġpartie": 1849,
      "Ġbureau": 1850,
      "Ġdir": 1851,
      "Ġwom": 1852,
      "Ġdevons": 1853,
      "Ġetudi": 1854,
      "Ġvac": 1855,
      "Ġred": 1856,
      "Ġrel": 1857,
      "Ġfinished": 1858,
      "Ġspend": 1859,
      "Ġviens": 1860,
      "Ġtruth": 1861,
      "mine": 1862,
      "Ġluck": 1863,
      "Ġfollow": 1864,
      "iques": 1865,
      "uie": 1866,
      "rence": 1867,
      "Ġdecis": 1868,
      "Ġord": 1869,
      "ime": 1870,
      "Ġep": 1871,
      "Ġdoll": 1872,
      "ible": 1873,
      "Ġcri": 1874,
      "Ġyeux": 1875,
      "Ġbicy": 1876,
      "urer": 1877,
      "Ġlooked": 1878,
      "Ġtelevis": 1879,
      "Ġgarcon": 1880,
      "Ġrespons": 1881,
      "Ġcel": 1882,
      "Ġvue": 1883,
      "Ġvenu": 1884,
      "Ġfig": 1885,
      "Ġbeh": 1886,
      "Ġmaniere": 1887,
      "Ġlaisser": 1888,
      "Ġainsi": 1889,
      "gne": 1890,
      "Ġvoi": 1891,
      "Ġris": 1892,
      "Ġaucun": 1893,
      "fais": 1894,
      "Ġutil": 1895,
      "Ġport": 1896,
      "Ġprend": 1897,
      "roit": 1898,
      "avor": 1899,
      "iness": 1900,
      "Ġplais": 1901,
      "Ġwrit": 1902,
      ".\"": 1903,
      "Ġfit": 1904,
      "Ġgare": 1905,
      "Ġeg": 1906,
      "Ġlikes": 1907,
      "Ġanybody": 1908,
      "Ġdecide": 1909,
      "Ġaucune": 1910,
      "Ġvoudrais": 1911,
      "fer": 1912,
      "lot": 1913,
      "Ġtete": 1914,
      "Ġsick": 1915,
      "Ġbag": 1916,
      "Ġdel": 1917,
      "Ġdied": 1918,
      "itude": 1919,
      "Ġeyes": 1920,
      "Ġbicycle": 1921,
      "ied": 1922,
      "we": 1923,
      "Ġdecid": 1924,
      "Ġcole": 1925,
      "erai": 1926,
      "Ġwife": 1927,
      "Ġvit": 1928,
      "Ġhor": 1929,
      "icon": 1930,
      "Ġprud": 1931,
      "ateau": 1932,
      "Ġworking": 1933,
      "Ġpian": 1934,
      "Ġvoyage": 1935,
      "connais": 1936,
      "Ġcolere": 1937,
      "Ġimpress": 1938,
      "Ġvoulait": 1939,
      "Ġpretty": 1940,
      "Ġconfi": 1941,
      "Ġmedec": 1942,
      "reux": 1943,
      "anche": 1944,
      "dez": 1945,
      "Ġenfant": 1946,
      "riture": 1947,
      "Ġmess": 1948,
      "Ġrom": 1949,
      "Ġnobody": 1950,
      "Ġrestau": 1951,
      "Ġsous": 1952,
      "Ġfavor": 1953,
      "Ġbit": 1954,
      "Ġdevez": 1955,
      "ark": 1956,
      "Ġetr": 1957,
      "ured": 1958,
      "Ġshouldn": 1959,
      "Ġeasy": 1960,
      "peu": 1961,
      "Ġner": 1962,
      "Ġweather": 1963,
      "iconque": 1964,
      "ene": 1965,
      "Ġclass": 1966,
      "Ġsavais": 1967,
      "Ġmalade": 1968,
      "Ġphone": 1969,
      "Ġmettre": 1970,
      "ib": 1971,
      "Ġhum": 1972,
      "Ġsuiv": 1973,
      "Ġparti": 1974,
      "Ġguess": 1975,
      "Ġlunch": 1976,
      "kyo": 1977,
      "Ġetiez": 1978,
      "ared": 1979,
      "Ġinst": 1980,
      "Ġmarche": 1981,
      "Ġcompl": 1982,
      "Ġcompte": 1983,
      "Ġattend": 1984,
      "Ġcolle": 1985,
      "Ġpersonnes": 1986,
      "cu": 1987,
      "lent": 1988,
      "Ġquite": 1989,
      "Ġdispose": 1990,
      "Ġdemander": 1991,
      "ever": 1992,
      "Ġreading": 1993,
      "Ġwaiting": 1994,
      "Ġmedic": 1995,
      "Ġanglais": 1996,
      "Ġtelevision": 1997,
      "garde": 1998,
      "aise": 1999,
      "vel": 2000,
      "Ġexam": 2001,
      "Ġexact": 2002,
      "Ġvieux": 2003,
      "Ġstupid": 2004,
      "Ġsituation": 2005,
      "Ġmil": 2006,
      "Ġhigh": 2007,
      "oyez": 2008,
      "Ġtrying": 2009,
      "Ġwindow": 2010,
      "oon": 2011,
      "Ġtokyo": 2012,
      "Ġmakes": 2013,
      "Ġadd": 2014,
      "Ġdifficult": 2015,
      "Ġcomprendre": 2016,
      "til": 2017,
      "Ġnager": 2018,
      "Ġboire": 2019,
      "Ġvel": 2020,
      "Ġvite": 2021,
      "Ġreun": 2022,
      "Ġtombe": 2023,
      "Ġrap": 2024,
      "Ġcontr": 2025,
      "Ġfeeling": 2026,
      "Ġdeteste": 2027,
      "gu": 2028,
      "ron": 2029,
      "Ġdream": 2030,
      "Ġsour": 2031,
      "Ġhair": 2032,
      "Ġnear": 2033,
      "Ġhaving": 2034,
      "Ġhist": 2035,
      "Ġserais": 2036,
      "Ġboulot": 2037,
      "Ġdecision": 2038,
      "Ġem": 2039,
      "Ġrou": 2040,
      "Ġlonger": 2041,
      "Ġheureuse": 2042,
      "Ġpouvoir": 2043,
      "Ġmusic": 2044,
      "lf": 2045,
      "Ġste": 2046,
      "ath": 2047,
      "Ġbring": 2048,
      "uc": 2049,
      "resse": 2050,
      "Ġsemb": 2051,
      "Ġregarde": 2052,
      "quelqu": 2053,
      "Ġfils": 2054,
      "rir": 2055,
      "Ġcause": 2056,
      "Ġsix": 2057,
      "Ġunder": 2058,
      "Ġcomprends": 2059,
      "Ġregarder": 2060,
      "Ġ2": 2061,
      "Ġdrive": 2062,
      "Ġval": 2063,
      "Ġfroid": 2064,
      "comp": 2065,
      "Ġferais": 2066,
      "Ġnourriture": 2067,
      "Ġpiano": 2068,
      "Ġcote": 2069,
      "Ġfour": 2070,
      "ises": 2071,
      "Ġlieu": 2072,
      "Ġautres": 2073,
      "Ġensemble": 2074,
      "Ġsl": 2075,
      "Ġcours": 2076,
      "Ġfon": 2077,
      "Ġbor": 2078,
      "Ġbelle": 2079,
      "idi": 2080,
      "Ġpremier": 2081,
      "Ġhotel": 2082,
      "ason": 2083,
      "Ġhon": 2084,
      "Ġsuc": 2085,
      "Ġpourrais": 2086,
      "Ġworry": 2087,
      "anglais": 2088,
      "Ġvivre": 2089,
      "Ġblesse": 2090,
      "Ġcas": 2091,
      "Ġrad": 2092,
      "Ġalors": 2093,
      "Ġjoue": 2094,
      "apprecie": 2095,
      "Ġrestaurant": 2096,
      "Ġtv": 2097,
      "Ġign": 2098,
      "Ġvas": 2099,
      "Ġgre": 2100,
      "tur": 2101,
      "Ġoublie": 2102,
      "Ġadvis": 2103,
      "ientot": 2104,
      "na": 2105,
      "ually": 2106,
      "work": 2107,
      "Ġcaught": 2108,
      "Ġexac": 2109,
      "Ġseulement": 2110,
      "Ġsmall": 2111,
      "ia": 2112,
      "ny": 2113,
      "iner": 2114,
      "Ġclose": 2115,
      "Ġvelo": 2116,
      "Ġpays": 2117,
      "ject": 2118,
      "Ġuntil": 2119,
      "Ġamie": 2120,
      "sive": 2121,
      "Ġactu": 2122,
      "Ġconduire": 2123,
      "Ġadvice": 2124,
      "Ġbroke": 2125,
      "vou": 2126,
      "where": 2127,
      "Ġtant": 2128,
      "Ġjoin": 2129,
      "Ġserv": 2130,
      "Ġjapanese": 2131,
      "occ": 2132,
      "Ġmois": 2133,
      "Ġfire": 2134,
      "Ġsurprised": 2135,
      "Ġconfiance": 2136,
      "Ġreunion": 2137,
      "voulez": 2138,
      "tous": 2139,
      "Ġthr": 2140,
      "Ġetais": 2141,
      "Ġtrouv": 2142,
      "laisse": 2143,
      "Ġreponse": 2144,
      "Ġstudents": 2145,
      "Ġsus": 2146,
      "anter": 2147,
      "Ġran": 2148,
      "Ġdevrions": 2149,
      "Ġchemin": 2150,
      "Ġvisite": 2151,
      "Ġenvie": 2152,
      "Ġtrouble": 2153,
      "Ġadvised": 2154,
      "Ġbientot": 2155,
      "Ġev": 2156,
      "ghter": 2157,
      "Ġjourn": 2158,
      "Ġhands": 2159,
      "Ġautant": 2160,
      "Ġhead": 2161,
      "amment": 2162,
      "Ġtermine": 2163,
      "Ġdiner": 2164,
      "Ġcalled": 2165,
      "Ġprobable": 2166,
      "Ġcelui": 2167,
      "uv": 2168,
      "Ġloin": 2169,
      "Ġdef": 2170,
      "Ġrej": 2171,
      "tenir": 2172,
      "Ġpied": 2173,
      "Ġrapide": 2174,
      "ze": 2175,
      "Ġfast": 2176,
      "Ġchang": 2177,
      "Ġyours": 2178,
      "less": 2179,
      "Ġstory": 2180,
      "Ġart": 2181,
      "Ġserious": 2182,
      "Ġcontre": 2183,
      "Ġconnait": 2184,
      "Ġturned": 2185,
      "donne": 2186,
      "not": 2187,
      "Ġfree": 2188,
      "ates": 2189,
      "Ġserait": 2190,
      "Ġhurry": 2191,
      "Ġessaye": 2192,
      "alth": 2193,
      "Ġprev": 2194,
      "Ġthinking": 2195,
      "aille": 2196,
      "Ġlives": 2197,
      "Ġarriver": 2198,
      "Ġfen": 2199,
      "ating": 2200,
      "als": 2201,
      "cha": 2202,
      "Ġterri": 2203,
      "Ġprofesseur": 2204,
      "Ġappreciate": 2205,
      "ward": 2206,
      "Ġsil": 2207,
      "Ġcin": 2208,
      "Ġfore": 2209,
      "Ġfell": 2210,
      "vert": 2211,
      "Ġtrans": 2212,
      "Ġdevrait": 2213,
      "Ġecrit": 2214,
      "Ġmovie": 2215,
      "ball": 2216,
      "Ġsong": 2217,
      "Ġpark": 2218,
      "Ġmedecin": 2219,
      "Ġnos": 2220,
      "Ġfou": 2221,
      "Ġbar": 2222,
      "Ġvers": 2223,
      "Ġplaying": 2224,
      "Ġclean": 2225,
      "Ġidi": 2226,
      "Ġsum": 2227,
      "Ġju": 2228,
      "Ġadm": 2229,
      "Ġexactement": 2230,
      "iend": 2231,
      "viens": 2232,
      "Ġanim": 2233,
      "Ġhimself": 2234,
      "Ġtax": 2235,
      "Ġprison": 2236,
      "Ġcorre": 2237,
      "Ġmistake": 2238,
      "Ġpicture": 2239,
      "Ġforgot": 2240,
      "homme": 2241,
      "Ġdri": 2242,
      "Ġhours": 2243,
      "Ġwear": 2244,
      "Ġplut": 2245,
      "Ġpubl": 2246,
      "Ġopin": 2247,
      "ener": 2248,
      "Ġcry": 2249,
      "Ġmour": 2250,
      "Ġok": 2251,
      "iller": 2252,
      "cial": 2253,
      "apres": 2254,
      "Ġdites": 2255,
      "Ġpouvais": 2256,
      "Ġinteress": 2257,
      "Ġminute": 2258,
      "Ġacheter": 2259,
      "Ġpop": 2260,
      "aite": 2261,
      "Ġdist": 2262,
      "ables": 2263,
      "Ġangry": 2264,
      "Ġmonth": 2265,
      "Ġtick": 2266,
      "Ġbi": 2267,
      "Ġmanque": 2268,
      "Ġeating": 2269,
      "Ġconnaiss": 2270,
      "Ġmeilleur": 2271,
      "Ġthrough": 2272,
      "Ġbois": 2273,
      "Ġgrow": 2274,
      "lles": 2275,
      "outer": 2276,
      "Ġpenser": 2277,
      "appe": 2278,
      "importe": 2279,
      "Ġfle": 2280,
      "Ġchin": 2281,
      "venu": 2282,
      "Ġlangu": 2283,
      "Ġdormir": 2284,
      "Ġdollars": 2285,
      "Ġaim": 2286,
      "Ġpois": 2287,
      "ett": 2288,
      "oyer": 2289,
      "Ġserai": 2290,
      "Ġagree": 2291,
      "Ġoffice": 2292,
      "Ġprix": 2293,
      "Ġdiscuss": 2294,
      "Ġpremiere": 2295,
      "Ġago": 2296,
      "Ġbusiness": 2297,
      "Ġexplain": 2298,
      "Ġtrip": 2299,
      "pren": 2300,
      "Ġpap": 2301,
      "Ġech": 2302,
      "Ġcheveux": 2303,
      "Ġvient": 2304,
      "Ġdernier": 2305,
      "Ġcatch": 2306,
      "br": 2307,
      "Ġdau": 2308,
      "Ġsecon": 2309,
      "Ġregret": 2310,
      "Ġleurs": 2311,
      "Ġnumber": 2312,
      "em": 2313,
      "Ġsnow": 2314,
      "asses": 2315,
      "Ġaccept": 2316,
      "Ġsuper": 2317,
      "oss": 2318,
      "Ġcontro": 2319,
      "ross": 2320,
      "paravant": 2321,
      "Ġmusique": 2322,
      "let": 2323,
      "Ġparf": 2324,
      "icul": 2325,
      "Ġerreur": 2326,
      "hors": 2327,
      "oking": 2328,
      "Ġtre": 2329,
      "Ġthen": 2330,
      "Ġverre": 2331,
      "Ġarrived": 2332,
      "Ġsecur": 2333,
      "Ġpuisse": 2334,
      "Ġradio": 2335,
      "Ġtimes": 2336,
      "Ġobl": 2337,
      "aines": 2338,
      "Ġagainst": 2339,
      "Ġfull": 2340,
      "Ġinform": 2341,
      "Ġimmediate": 2342,
      "Ġtown": 2343,
      "Ġsub": 2344,
      "Ġchans": 2345,
      "usement": 2346,
      "Ġsaying": 2347,
      "ission": 2348,
      "ized": 2349,
      "Ġexactly": 2350,
      "Ġdead": 2351,
      "user": 2352,
      "Ġreason": 2353,
      "Ġauparavant": 2354,
      "Ġdispos": 2355,
      "Ġdesolee": 2356,
      "Ġproduit": 2357,
      "Ġplutot": 2358,
      "Ġpopul": 2359,
      "Ġlie": 2360,
      "ettes": 2361,
      "Ġresult": 2362,
      "arer": 2363,
      "Ġsouh": 2364,
      "Ġchauss": 2365,
      "Ġinteresting": 2366,
      "Ġtype": 2367,
      "cons": 2368,
      "ther": 2369,
      "Ġouv": 2370,
      "any": 2371,
      "Ġbab": 2372,
      "arr": 2373,
      "orth": 2374,
      "Ġkept": 2375,
      "Ġsupposed": 2376,
      "ned": 2377,
      "uf": 2378,
      "ule": 2379,
      "Ġsac": 2380,
      "Ġsays": 2381,
      "Ġtor": 2382,
      "Ġhomework": 2383,
      "Ġendroit": 2384,
      "Ġpatient": 2385,
      "Ġpick": 2386,
      "Ġvole": 2387,
      "comm": 2388,
      "Ġpeuvent": 2389,
      "Ġcontent": 2390,
      "Ġrencontrer": 2391,
      "Ġsuffis": 2392,
      "uer": 2393,
      "Ġcut": 2394,
      "Ġvin": 2395,
      "Ġkiss": 2396,
      "Ġnouvelles": 2397,
      "Ġrefle": 2398,
      "Ġbegin": 2399,
      "Ġprochaine": 2400,
      "ĠÂ»": 2401,
      "Ġlik": 2402,
      "ical": 2403,
